[
  {
    "id": "1",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Účel  3",
    "content": "1. Účel 3"
  },
  {
    "id": "2",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Oblast platnosti 3",
    "content": "2. Oblast platnosti 3"
  },
  {
    "id": "3",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Pojmy a zkratky  3",
    "content": "3. Pojmy a zkratky 3"
  },
  {
    "id": "3.1",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Pojmy 3",
    "content": "3.1. Pojmy 3"
  },
  {
    "id": "3.2",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Zkratky    3",
    "content": "3.2. Zkratky 3"
  },
  {
    "id": "4",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Organizační řád  Kliniky radiologie a nukleární medicíny     4",
    "content": "4. Organizační řád Kliniky radiologie a nukleární medicíny 4"
  },
  {
    "id": "4.1",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Organizační struktura 4",
    "content": "4.1. Organizační struktura 4"
  },
  {
    "id": "4.2",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Základní dokumenty řízení   5",
    "content": "4.2. Základní dokumenty řízení 5"
  },
  {
    "id": "4.3",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Vnitřní komunikace v útvaru 5",
    "content": "4.3. Vnitřní komunikace v útvaru 5 4.3.1. Řídicí orgány KRNM 5 4.3.2. Vedení KRNM 5 4.3.3. Zásady komunikace na KRNM 6 4.3.4. Řídicí a pracovní skupiny 6 4.3.4.1. Řídicí skupiny 6 4.3.4.2. Pracovní skupiny 6 4.3.5. Pravomoci a odpovědnosti zaměstnanců KRNM v případě zjištění neshody 7"
  },
  {
    "id": "4.4",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Řízení KRNM a jejích úseků  7",
    "content": "4.4. Řízení KRNM a jejích úseků 7 4.4.1. Přednosta Kliniky radiologie a nukleární medicíny 7 4.4.2. Zástupce přednosty kliniky pro LPP 7 4.4.3. Zástupce přednosty kliniky pro LPP pro dětskou radiologii 7 4.4.4. Zástupce přednosty kliniky pro školství, vědu a výzkum 8 4.4.5. THP - sekretářka 8 4.4.6. Vedoucí lékař oddělení 8 4.4.7. Lékař 8 4.4.8. Vedoucí úseku fyzikálně dozimetrického 9 4.4.9. Vedoucí radiologický asistent 9 4.4.10. Radiologický fyzik 9 4.4.11. Radiologický technik 9 4.4.12. Biomedicínský inženýr 9 4.4.13. Vedoucí Úseku přípravy radiofarmak 10 4.4.14. Farmaceut 10 4.4.15. NLZP - farmaceutický asistent 10 4.4.16. Vedoucí THP 10 4.4.17. THP 10 4.4.18. Úsekový radiologický asistent 10 4.4.19. NLZP - radiologický asistent 11 4.4.20. Staniční sestra 11 4.4.21. NLZP - všeobecná sestra 11 4.4.22. NLZP – sanitář/ka 11 4.4.23. Metrolog útvaru 12"
  },
  {
    "id": "4.5",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Dohlížející osoba     12",
    "content": "4.5. Dohlížející osoba 12"
  },
  {
    "id": "4.6",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Osoba s přímou odpovědností za zajištění radiační ochrany    12",
    "content": "4.6. Osoba s přímou odpovědností za zajištění radiační ochrany 12"
  },
  {
    "id": "4.7",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Zastupování vedoucích zaměstnanců      12",
    "content": "4.7. Zastupování vedoucích zaměstnanců 12 4.7.1. Zastupování přednosty KRNM 12 4.7.2. Zastupování zástupce přednosty kliniky pro LPP 12 4.7.3. Zastupování vedoucích lékařů úseků 12 4.7.4. Zastupování lékařů 12 4.7.5. Zastupování vedoucího radiologického asistenta 12"
  },
  {
    "id": "4.8",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Předávání a přejímání funkcí     13",
    "content": "4.8. Předávání a přejímání funkcí 13"
  },
  {
    "id": "4.9",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Delegování pravomocí  13",
    "content": "4.9. Delegování pravomocí 13"
  },
  {
    "id": "4.10",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Představitel vedení útvaru pro kvalitu 13",
    "content": "4.10. Představitel vedení útvaru pro kvalitu 13"
  },
  {
    "id": "4.11",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Závěrečná ustanovení  13",
    "content": "4.11. Závěrečná ustanovení 13"
  },
  {
    "id": "5",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Odpovědnosti a pravomoci    13",
    "content": "5. Odpovědnosti a pravomoci 13"
  },
  {
    "id": "6",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Související dokumenty 13",
    "content": "6. Související dokumenty 13"
  },
  {
    "id": "7",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Přehled změn     14",
    "content": "7. Přehled změn 14"
  },
  {
    "id": "8",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Přílohy    14",
    "content": "8. Přílohy 14 Účel Organizační řád stanovuje organizační strukturu Kliniky radiologie a nukleární medicíny FN Brno, hlavní zásady pracovní součinnosti a spolupráce uvnitř kliniky. Oblast platnosti Tato směrnice je závazná pro všechny zaměstnance Kliniky radiologie a nukleární medicíny Pojmy a zkratky"
  },
  {
    "id": "1",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Pojmy",
    "content": "1 Pojmy Eluát- sterilní roztok získaný promytím generátoru elučním činidlem - zpravidla fyziologický roztok Eluce- získání radioaktivity 99mTc pro každodenní potřebu z dodaného generátoru Exspirace RF - datum, po kterém není možno přípravek použít Generátor- zařízení sloužící k přepravě a eluci konkrétní radioaktivní látky Kit - přípravek určený k rekonstituci nebo spojení s radionuklidem Radiofarmacie - dílčí obor přípravy výroby léčivých přípravků Radioizotop, radionuklid- radioaktivní látka používaná k diagnostice a terapii onemocnění Scintigrafické vyšetření- detekce radioaktivity aplikované klientovi ve vyšetřovaném orgánu Ostatní pojmy jsou stanoveny ve směrnici S/FN Brno/0001 - Organizační řád Fakultní nemocnice Brno."
  },
  {
    "id": "2",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Zkratky",
    "content": "2 Zkratky AG - angiografie AG sestra - dětská sestra se specializací pro AG vyšetření BOZP - bezpečnost a ochrana zdraví při práci CT - computerová (výpočetní) tomografie č. - číslo DN - Dětská nemocnice DTC - Diagnosticko-terapeutické centrum DSA - digitálně subtrakční angiografie FN Brno - Fakultní nemocnice Brno KNPT - Klinika nemocí plicních a tuberkulózy KRNM - Klinika radiologie a nukleární medicíny LN - Lotus Notes LPP - léčebná a preventivní péče LT - lůžkový trakt MR - magnetická rezonance NBP – B - pracoviště Nemocnice Bohunice a Porodnice – Bohunice NBP – P - pracoviště Nemocnice Bohunice a Porodnice - Porodnice NLZP - nelékařský zdravotnický pracovník NM - nukleární medicína NP - nadzemní podlaží ODR - oddělení dětské radiologie ORD - Oddělení pro radiační dohled OŘK - Oddělení řízení kvality OŘ - organizační řád PET - pozitronová emisní tomografie PS - pohotovostní služba PP - podzemní podlaží RF - radiofarmakum RO - radiační ochrana RTG - rentgen Sb. - sbírka zákonů SŘK - Systém řízení kvality SVLS - Společné vyšetřovací a léčebné složky THP - technicko-hospodářský pracovník UZ - ultrazvuk Organizační řád Kliniky radiologie a nukleární medicíny"
  },
  {
    "id": "1",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Organizační struktura",
    "content": "1 Organizační struktura KRNM je členěna na následující oddělení a úseky: KRNM - pracoviště NBP - B • Vedení KRNM • Centrální objednávání • Skiagrafické oddělení – se skládá z úseků o Skiagrafické pracoviště RTG 1 o Skiagrafické pracoviště KNPT • Sonografie • Výpočetní tomografie • Magnetická rezonance a PET/MR • Nukleární medicína – skládá se z úseků o Úsek diagnostiky in vivo o Úsek přípravy radiofarmak o Úsek fyzikálně - dozimetrický • Angiografie a intervenční radiologie o úsek angiografie o úsek nevaskulární intervence o ambulance intervenční radiologie • Denzitometrie KRNM - pracoviště NBP - P • Mammografie • RTG • Sonogafie UZ KRNM – pracoviště DN • Vedení ODR • RTG (zahrnuje skiagrafii a skiaskopii) • sonografie • výpočetní tomografie • magnetická rezonance • angiografie Podrobná organizační struktura KRNM je znázorněna v Příloze 1 tohoto dokumentu. Základní informace o KRNM jsou uvedeny v Příloze 2. Pasportizace KRNM Aktuální pasportizace KRNM je uložena na sekretariátu KRNM."
  },
  {
    "id": "2",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Základní dokumenty řízení",
    "content": "2 Základní dokumenty řízení Základní řídicí dokumenty FN Brno jsou uvedeny ve směrnici Organizační řád FN Brno. Základními předpisy ostatní řídicí dokumentace a operativní řídicí dokumentace platné ve FN Brno jsou: směrnice, příkazy, oběžníky, pokyny, pracovní postupy, písemné výstupy z jednání řídicích skupin usměrňujících činnost KRNM. Řídicí dokumentaci platnou pro KRNM dále tvoří:"
  },
  {
    "id": "1",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Legislativní předpisy (zákony,  vyhlášky,  nařízení  vlády  ČR,  jakož  i",
    "content": "1. Legislativní předpisy (zákony, vyhlášky, nařízení vlády ČR, jakož i další normy závazné pro činnost KRNM – zejména zákon č. 263/2016 Sb. – atomový zákon, v platném znění a zákon č.96/2004 Sb. o nelékařských zdravotnických povoláních, v platném znění."
  },
  {
    "id": "2",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Řídicí dokumentace vytvářená na KRNM:",
    "content": "2. Řídicí dokumentace vytvářená na KRNM: • Organizační řád KRNM • Provozní řád KRNM • Směrnice a pracovní postupy systému řízení kvality KRNM Soustavu ostatních řídicích, metodických a operativních předpisů na KRNM tvoří:"
  },
  {
    "id": "1",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "vstupy do strategických operací",
    "content": "1. vstupy do strategických operací"
  },
  {
    "id": "2",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "zápisy z řídicích a pracovních porad na KRNM",
    "content": "2. zápisy z řídicích a pracovních porad na KRNM Povinností přednosty kliniky a zástupce přednosty kliniky pro LPP je dokumentovaným způsobem seznamovat podřízené zaměstnance s uvedenými předpisy, zabezpečovat, vyžadovat a kontrolovat jejich dodržování a vytvářet potřebné podmínky k jejich dodržování. 3 Vnitřní komunikace v útvaru"
  },
  {
    "id": "1",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Řídicí orgány KRNM",
    "content": "1 Řídicí orgány KRNM V čele KRNM je přednosta kliniky. Poradním orgánem přednosty je vedení kliniky."
  },
  {
    "id": "2",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Vedení KRNM",
    "content": "2 Vedení KRNM Vedení KRNM tvoří: přednosta kliniky, zástupce přednosty kliniky pro LPP, zástupce přednosty kliniky pro školství, vědu a výzkum, zástupce přednosty kliniky pro LPP pro dětskou radiologii, vedoucí zaměstnanec NLZP (dále jen vedoucí radiologický asistent) a představitel vedení útvaru pro kvalitu."
  },
  {
    "id": "3",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Zásady komunikace na KRNM",
    "content": "3 Zásady komunikace na KRNM Úkoly zadává přednosta kliniky nebo zástupce přednosty kliniky pro LPP ústně nebo písemně prostřednictvím pošty LN členům vedení kliniky. Ti přenášejí informace svým podřízeným zaměstnancům ústně nebo písemně prostřednictvím pošty v LN. Informace o splnění úkolů předávají zpět členům vedení kliniky ústně nebo písemně dle rozhodnutí člena vedení KRNM, který úkol zadal. Úkoly zadané zaměstnanci I. a II. úrovně řízení FN Brno jsou členy vedení KRNM předávány dále na poradách řídicích a pracovních skupin. Vedoucí radiologický asistent předává informace od náměstka pro strategii a laboratorní medicínu a náměstka pro NLZP, přednosty a jeho zástupce pro LPP jemu přímo podřízeným NLZP (dále jen úsekovým radiologickým asistentům) a ti pak svým přímým podřízeným NLZP a THP na jednáních řídících a pracovních skupin. Informace o plnění úkolů zadaných zaměstnanci I. a II. úrovně řízení FN Brno zadané členům vedení KRNM, jsou členy vedení KRNM předány způsobem, který stanoví zadavatel. Podněty a stížnosti předávají zaměstnanci přímým nadřízeným zaměstnancům. V případě, že přímý nadřízený zaměstnanec podnět nevyřeší, je možno problém řešit přímo se zástupcem přednosty kliniky pro LPP nebo s přednostou KRNM."
  },
  {
    "id": "4",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Řídicí a pracovní skupiny",
    "content": "4 Řídicí a pracovní skupiny"
  },
  {
    "id": "1",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Řídicí skupiny",
    "content": "1 Řídicí skupiny Porada širšího vedení KRNM Porady se konají 1x za měsíc v seminární místnosti KRNM. Plán porad zpracovává sekretářka. Porady se účastní členové vedení kliniky (přednosta kliniky, zástupce přednosty kliniky pro LPP, zástupce přednosty kliniky pro LPP pro dětskou radiologii, vedoucí radiologický asistent) a dále určený zástupce přednosty kliniky pro LPP, určení zástupci vedoucího radiologického asistenta, vedoucí lékaři, úsekoví radiologičtí asistenti, vedoucí THP, staniční sestra a sekretářka. Zápis z porady pořizuje pověřená osoba. Součástí zápisu je i evidence a řešení neshod. Rada kvality KRNM implementuje a zlepšuje systém řízení kvality na KRNM. Z porady provádí zápis pověřený účastník. Zápis schvaluje představitel vedení KRNM pro kvalitu. Rada kvality se koná obvykle 1x za 3 měsíce. Porady úsekových radiologických asistentů. Jsou svolávány dle potřeby KRNM. Svolává je vedoucí radiologický asistent, který poradu řídí, provádí z ní zápis, který též schvaluje. Zápisy jsou uloženy u vedoucího radiologického asistenta. Úsekové porady jsou realizovány 1x za měsíc. Svolává je zaměstnanec příslušného úseku KRNM, a to buď vedoucí lékař, nebo úsekový radiologický asistent. Zápis z těchto porad pořizuje zaměstnanec pověřený vedoucím lékařem nebo úsekovým radiologickým asistentem. Zápis schvaluje úsekový radiologický asistent nebo vedoucí lékař. Denní ranní porada je realizována pravidelně každé ráno v 7. 05 hod. a účastní se jí všichni lékaři kliniky přítomni v zaměstnání, vedoucí radiologický asistent nebo jeho zástupce z řad NLZP. Řídí ji přednosta KRNM nebo zástupce přednosty kliniky pro LPP. V jejím průběhu je upravován a aktualizován denní rozpis míst výkonu práce lékařů a NLZP na jednotlivých pracovních postech, dále lékaři referují a předávají službu. Každý účastník je povinen si pořídit zápis pro úkoly vyplývající z jednání."
  },
  {
    "id": "2",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Pracovní skupiny",
    "content": "2 Pracovní skupiny Odborné semináře lékařů Semináře svolává a organizuje zaměstnanec pověřený zástupcem přednosty kliniky pro LPP dle plánu seminářů, který je vytvářen na 6 měsíců, je uložen na sekretariátě kliniky a též elektronicky. Plán seminářů schvaluje přednosta KRNM. Odborné semináře NLZP. Organizuje a plánuje vedoucí radiologický asistent ve spolupráci s úsekovými radiologickými asistenty. Vypracováním konkrétního tématu je pověřen určený NLZP, téma může zpracovávat ve spolupráci s určeným lékařem. Plán seminářů schvaluje vedoucí radiologický asistent, u kterého je též uložen."
  },
  {
    "id": "5",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Pravomoci a odpovědnosti zaměstnanců KRNM v případě zjištění neshody",
    "content": "5 Pravomoci a odpovědnosti zaměstnanců KRNM v případě zjištění neshody Všichni zaměstnanci KRNM jsou povinni okamžitě sjednat nápravu v případech, kdy zjistí nekvalifikované provádění přidělené práce a následně pochybení projednat s nejbližším nadřízeným zaměstnancem. Nejbližší nadřízený zaměstnanec stav posoudí a dle svého uvážení stanoví nápravné opatření a ověří jeho realizaci. Ostatní druhy neshod řeší zaměstnanci KRNM v souladu s postupy stanovenými v příslušných interních dokumentech SŘK."
  },
  {
    "id": "4",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Řízení KRNM a jejích úseků",
    "content": "4 Řízení KRNM a jejích úseků Podrobný výčet činností, za které je zaměstnanec odpovědný, včetně jeho pravomocí, je mu určen v pracovní náplni. Kvalifikační požadavky upravuje zákon č. 263/2016 Sb., v platném znění a zákon č. 95/2004 Sb., 96/2004 Sb."
  },
  {
    "id": "1",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Přednosta Kliniky radiologie a nukleární medicíny",
    "content": "1 Přednosta Kliniky radiologie a nukleární medicíny Plní povinnosti přednosty kliniky, které jsou uvedeny v článku 4.7.4.1.20. OŘ FN Brno. Kontroluje hospodárnost s materiálními a finančními prostředky, kontroluje účinnost a správnost účtování výkonů, léků a materiálu zdravotním pojišťovnám. Přímo řídí vedení KRNM. Přímo řídí THP sekretariátu kliniky. Ve vymezeném rozsahu řídí vedoucího zaměstnance NLZP, vyjma působnosti náměstka pro NLZP vymezené v článku 4.7.4.1.4. OŘ FN Brno."
  },
  {
    "id": "2",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Zástupce přednosty kliniky pro LPP",
    "content": "2 Zástupce přednosty kliniky pro LPP Činnosti zástupce přednosty kliniky pro LPP jsou stanoveny v čl. 4.7.4.1.24 OŘ FN Brno. Kromě toho plní pravidelné konkrétní úkoly: • seznamuje lékaře s jejich osobními úkoly, zpracovává týdenní rozpis lékařů na jednotlivá oddělení a úseky a jejich měsíční zařazení do jednotlivých směn a pohotovostí • dohlíží, aby lékaři kliniky dodržovali pracovní kázeň a pracovní dobu. Eviduje nemocnost a dovolené lékařů a zajišťuje zástup za nepřítomné, kontroluje agendu docházky; • koordinuje sestavení plánu seminářů pro lékaře; • řídí, kontroluje a usměrňuje činnosti nutné k zajištění hospodárného provozu kliniky, • přímo řídí vedoucí lékaře jednotlivých oddělení kliniky"
  },
  {
    "id": "3",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Zástupce přednosty kliniky pro LPP pro dětskou radiologii",
    "content": "3 Zástupce přednosty kliniky pro LPP pro dětskou radiologii Činnosti zástupce přednosty kliniky pro LPP pro dětskou radiologii jsou obecně uvedeny v čl. 4.7.4.1.24 OŘ FN Brno. Odpovídá za organizaci a řízení Oddělení dětské radiologie na pracovišti DN. Kromě toho plní pravidelné konkrétní úkoly: seznamuje vedoucího lékaře Oddělení dětské radiologie a lékaře tohoto oddělení s jejich osobními úkoly, zpracovává týdenní rozpis lékařů a měsíční zařazení do jednotlivých směn a pohotovostí • dohlíží, aby lékaři Oddělení dětské radiologie dodržovali pracovní kázeň a pracovní dobu. Eviduje nemocnost a dovolené lékařů a zajišťuje zástup za nepřítomné, kontroluje agendu docházky; • koordinuje sestavení plánu seminářů pro lékaře; • řídí, kontroluje a usměrňuje činnosti nutné k zajištění hospodárného provozu Oddělení dětské radiologie, • přímo řídí vedoucího lékaře Oddělení dětské radiologie"
  },
  {
    "id": "4",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Zástupce přednosty kliniky pro školství, vědu a výzkum",
    "content": "4 Zástupce přednosty kliniky pro školství, vědu a výzkum • společně s přednostou KRNM koordinuje pre - i postgraduální výuku na KRNM • společně s přednostou KRNM nebo zástupcem přednosty kliniky pro LPP zhotovuje přehledy vědecké činnosti za určená období a vyhodnocuje vědeckou aktivitu jednotlivých lékařů i NLZP • koordinuje školitele lékařů zařazených do specializační průpravy Metodicky vede vedoucí lékaře a lékaře útvaru vykonávající či zajišťující činnosti spojené se školstvím a pregraduálním vzdělávání, vědou a výzkumem."
  },
  {
    "id": "5",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "THP - sekretářka",
    "content": "5 THP - sekretářka • Zajišťuje veškerou písemnou agendu kliniky – eviduje, zakládá a archivuje korespondenci. • Zajišťuje informační, organizační a evidenční práce sekretariátu a chod kliniky po stránce administrativně technické. • Vede personální evidenci lékařů. • Zajišťuje administrativní práce spojené s přípravou přednášek, posterů a publikací z kliniky. • Zajišťuje a kontroluje archivování zdravotnické dokumentace dle Spisového řádu FN Brno. • Zajišťuje statistická hlášení jednotlivých oddělení a jejich předávání příslušným zaměstnancům. • Plní další pracovní úkoly, kterými ji v rámci její způsobilosti pověří přednosta KRNM nebo zástupce přednosty kliniky pro LPP. • Je přímo řízena přednostou KRNM, který ji stanovuje úkoly a kontroluje jejich plnění."
  },
  {
    "id": "6",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Vedoucí lékař  oddělení",
    "content": "6 Vedoucí lékař oddělení V čele zdravotnických útvarů – oddělení stojí vedoucí lékař oddělení. Vedoucí jednotlivých oddělení jsou lékaři se specializovanou způsobilostí dle zákona č. 95/2004 Sb., v platném znění v oboru radiologie a zobrazovací metody nebo nukleární medicína. Základní činnosti vedoucího lékaře jsou stanoveny v čl. 4.7.4.1.27 OŘ FN Brno. Přímo řídí lékaře příslušných úseků, stanovuje jim úkoly a kontroluje jejich plnění. Vedle základních povinností zaměstnance plní tyto další povinnosti: • vede svěřený úsek; • zodpovídá za zdravotnickou dokumentaci; • zodpovídá za odbornou úroveň a kvalitu poskytované léčebné a preventivní péče na úseku; • provádí složitější diagnostické eventuálně terapeutické výkony."
  },
  {
    "id": "7",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Lékař",
    "content": "7 Lékař Plní povinnosti podle stupně dosažené kvalifikace a pracovní náplně. Lékař bez specializované způsobilosti provádí a hodnotí všechna rentgenologická, ultrazvuková a vyšetření nukleární medicíny pod vedením a kontrolou lékařů s vyšší kvalifikací. Po přezkoušení vedením KRNM může samostatně hodnotit vybraná vyšetření. Z přezkoušení je proveden zápis do indexu lékaře v rámci specializační průpravy. Lékař se specializovanou způsobilostí dle zákona č. 95/2004 Sb. samostatně provádí a hodnotí všechna radiologická, ultrazvuková a vyšetření nukleární medicíny. Pod vedením a kontrolou lékařů s vyšší kvalifikací hodnotí všechna ostatní vyšetření prováděná na klinice. Dle výše dosaženého vzdělání a praxe pak dále samostatně provádí a hodnotí všechna vyšetření, která jsou na klinice prováděna včetně výchovy a dalšího vzdělávání specialistů a provádění náročných konziliárních vyšetření nebo odborného vedení zdravotnického týmu."
  },
  {
    "id": "8",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Vedoucí úseku fyzikálně dozimetrického",
    "content": "8 Vedoucí úseku fyzikálně dozimetrického Vedoucí úseku je klinický radiologický fyzik se zvláštní odbornou způsobilostí pro nukleární medicínu dle zákona č. 96/2004 Sb., v platném znění. Je přímo řízen vedoucím lékařem oddělení nukleární medicíny, který mu stanovuje úkoly a kontroluje jejich plnění. Základní činnosti vedoucího úseku jsou stanoveny v čl. 4.7.4.1.29 OŘ FN Brno. Plní povinnosti podle stupně dosažené kvalifikace dle vyhlášky č. 55/2011 Sb. a pracovní náplně. Přímo řídí radiologické fyziky/techniky a biomedicínské inženýry/techniky příslušného oddělení, stanovuje jim úkoly a kontroluje jejich plnění."
  },
  {
    "id": "9",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Vedoucí radiologický asistent",
    "content": "9 Vedoucí radiologický asistent Musí mít odbornou způsobilost k výkonu povolání radiologického asistenta požadované zákonem č. 96/2004 Sb., o nelékařských zdravotnických povoláních, v platné znění. Činnosti vedoucího radiologického asistenta jsou stanoveny v čl. 4.7.4.1.22 OŘ FN Brno. Organizuje a zajišťuje chod kliniky po stránce NLZP a: • odpovídá za plánování a zabezpečování léků a zdravotnického materiálu; • zajišťuje a vybavuje zaměstnance kliniky předepsanými osobními ochrannými pracovními prostředky; kontroluje a vede agendu docházky, vede personální evidenci NLZP, přijímá nové zaměstnance kategorie NLZP, sestavuje harmonogram pracovního zařazení na jednotlivé úseky, sestavuje rozpis pohotovostních služeb, plán dovolených, čerpání náhradního volna, kontroluje vykazování výkonových hodin u PS, vede požární knihu KRNM, zápisy o pracovních úrazech zaměstnanců, kontroluje a řeší čerpání mzdových prostředků dle přidělených limitů, vystavuje požadavky na nákup, dohlíží na dodržování BOZP, sestavuje plán seminářů NLZP, hodnocení zaměstnanců, schvaluje požadavky na opravy a služby, zpracovává a sestavuje statistická hlášení o činnosti KRNM. Ve vymezeném rozsahu řídí úsekové radiologické asistenty, úsekovou sestru, staniční sestru a vedoucí THP."
  },
  {
    "id": "10",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Radiologický fyzik",
    "content": "10 Radiologický fyzik Musí mít odbornou způsobilost k výkonu povolání radiologického fyzika stanovené zákonem č. 96/2004 Sb. o nelékařských zdravotnických povoláních, v platném znění. Plní povinnosti podle stupně dosažené kvalifikace dle vyhlášky č. 55/2011 Sb. a pracovní náplně. Je přímo řízen vedoucím úseku fyzikálně – dozimetrického, který mu stanovuje úkoly a kontroluje jejich plnění. V době jeho nepřítomnosti jej zastupuje vedoucím Úseku fyzikálně – dozimetrického určený zástupce."
  },
  {
    "id": "11",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Radiologický technik",
    "content": "11 Radiologický technik Musí mít odbornou způsobilost k výkonu povolání radiologického technika stanovené zákonem č. 96/2004 Sb. o nelékařských zdravotnických povoláních, v platném znění. Plní povinnosti podle stupně dosažené kvalifikace dle vyhlášky č. 55/2011 Sb., pracovní náplně a harmonogramem práce. Je přímo řízen vedoucím Úseku fyzikálně – dozimetrického (vyjma působnosti, vymezené vedoucímu zaměstnanci NLZP v článku 4.7.4.1.22.S/FN Brno/0001 Organizační řád FN Brno), který mu stanovuje úkoly a kontroluje jejich plnění. V době jeho nepřítomnosti jej zastupuje vedoucím Úseku fyzikálně – dozimetrického určený zástupce."
  },
  {
    "id": "12",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Biomedicínský inženýr",
    "content": "12 Biomedicínský inženýr Musí mít odbornou způsobilost k výkonu povolání biomedicínského inženýra stanovené zákonem č. 96/2004 Sb. o nelékařských zdravotnických povoláních, v platném znění. Plní povinnosti podle stupně dosažené kvalifikace dle vyhlášky č. 55/2011 Sb., pracovní náplně a harmonogramem práce. Je přímo řízen vedoucím odpovídajícího úseku, který mu stanovuje úkoly a kontroluje jejich plnění. V době jeho nepřítomnosti jej zastupuje určený zástupce."
  },
  {
    "id": "13",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Vedoucí Úseku přípravy radiofarmak",
    "content": "13 Vedoucí Úseku přípravy radiofarmak Vedoucí úseku je farmaceut se specializovanou způsobilostí k výkonu povolání farmaceuta v oboru radiofarmaka podle zákona č. 95/2004 Sb., v platném znění. Je přímo řízen vedoucím lékařem ONM, který mu stanovuje úkoly a kontroluje jejich plnění. Základní činnosti vedoucího úseku jsou stanoveny v čl. 4.7.4.1.29 OŘ FN Brno. Plní povinnosti podle stupně dosažené kvalifikace dle nařízení vlády č. 222/2010 Sb. a pracovní náplně. Přímo řídí pracovníky pro přípravu radiofarmak - farmaceuty a farmaceutické asistenty příslušného oddělení, stanovuje jim úkoly a kontroluje jejich plnění."
  },
  {
    "id": "14",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Farmaceut",
    "content": "14 Farmaceut Musí mít odbornou způsobilost k výkonu povolání farmaceuta stanovenou zákonem č. 95/2004 Sb. o podmínkách získávání a uznávání odborné způsobilosti a specializované způsobilosti k výkonu zdravotnického povolání lékaře, zubního lékaře a farmaceuta, v platném znění. Plní povinnosti podle stupně dosažené kvalifikace dle nařízení vlády č. 222/2010 Sb. a pracovní náplně. Je přímo řízen vedoucím Úseku přípravy radiofarmak, který mu stanovuje úkoly a kontroluje jejich plnění. V době jeho nepřítomnosti jej zastupuje vedoucím Úseku přípravy radiofarmak určený zástupce."
  },
  {
    "id": "15",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "NLZP - farmaceutický asistent",
    "content": "15 NLZP - farmaceutický asistent Musí mít odbornou způsobilost k výkonu povolání farmaceutického asistenta stanovenou zákonem č. 96/2004 Sb. o nelékařských zdravotnických povoláních, v platném znění. Plní povinnosti podle stupně dosažené kvalifikace dle vyhlášky č. 55/2011 Sb., pracovní náplně a harmonogramu práce. Je přímo řízen vedoucím Úseku přípravy radiofarmak (vyjma působnosti, vymezené vedoucímu zaměstnanci NLZP v článku 4.7.4.1.22.S/FN Brno/0001 Organizační řád FN Brno), který mu stanovuje úkoly a kontroluje jejich plnění. V době jeho nepřítomnosti jej zastupuje vedoucím Úseku přípravy radiofarmak určený zástupce."
  },
  {
    "id": "16",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Vedoucí THP",
    "content": "16 Vedoucí THP • seznamuje THP s jejich osobními úkoly, zpracovává týdenní rozpis THP na jednotlivé úseky, který schvaluje vedoucí radiologický asistent, včetně jeho případných změn. • dohlíží, aby THP na klinice dodržovali pracovní kázeň a pracovní dobu. Účastní se pravidelných schůzí širšího vedení kliniky. Je přímo podřízen vedoucímu radiologickému asistentovi a v případě zařazení do provozu v rámci jednotlivých oddělení, úsekovému radiologickému asistentovi."
  },
  {
    "id": "17",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "THP",
    "content": "17 THP THP pracovník zajišťuje administrativní činnost na KRNM (zodpovídá za objednávání klientů na centrálním objednávání, za sběr, evidenci, zpracování a archivaci dat vykazovaných zdravotním pojišťovnám i jiným útvarům FN Brno. Zodpovídá za aktualizaci interního ceníku výkonů). Je přímo podřízen zástupci přednosty kliniky pro LPP."
  },
  {
    "id": "18",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Úsekový radiologický asistent",
    "content": "18 Úsekový radiologický asistent Musí mít odbornou způsobilost k výkonu povolání radiologického asistenta stanovené zákonem č. 96/2004 Sb. Provozně, personálně a materiálně zajišťuje chod svěřeného úseku. Je řízen ve vymezeném rozsahu vedoucím radiologickým asistentem, vyjma působnosti příslušející vedoucímu lékaři oddělení."
  },
  {
    "id": "19",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "NLZP - radiologický asistent",
    "content": "19 NLZP - radiologický asistent Musí mít odbornou způsobilost k výkonu povolání radiologického asistenta požadované zákonem č. 96/2004 Sb. o nelékařských zdravotnických povoláních, v platném znění. Povinnosti vyplývají z pracovní náplně. Je řízen ve vymezeném rozsahu úsekovým radiologickým asistentem, vyjma působnosti příslušející lékaři."
  },
  {
    "id": "20",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Staniční sestra",
    "content": "20 Staniční sestra Musí mít odbornou způsobilost k výkonu povolání všeobecné sestry stanovené zákonem č. 96/2004 Sb. • seznamuje podřízené NLZP – všeobecné sestry s jejich osobními úkoly, zpracovává týdenní rozpis svých podřízených zaměstnanců na jednotlivá oddělení, který schvaluje vedoucí radiologický asistent, včetně jeho případných změn. • odpovídá za organizaci a koordinaci činnosti NLZP oddělení tak, aby byla personálně a odborně zajištěna činnost NLZP potřebná pro bezchybný chod oddělení (dohlíží, aby NLZP – všeobecné sestry kliniky dodržovaly pracovní kázeň a pracovní dobu, eviduje nemocnost a dovolené a zajišťuje zástup za nepřítomné, kontroluje agendu docházky). Je ve vymezeném rozsahu podřízena vedoucímu radiologickému asistentovi, a v případě zařazení do provozu v rámci jednotlivých oddělení, úsekovému radiologickému asistentovi příslušného oddělení a vedoucímu lékaři příslušného oddělení."
  },
  {
    "id": "21",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "NLZP - všeobecná sestra",
    "content": "21 NLZP - všeobecná sestra Musí splňovat podmínky zákona č. 96/2004 Sb. pro odbornou způsobilost k výkonu povolání všeobecné sestry, pro oddělení dětské radiologie navíc musí mít i specializaci v oboru dětská setra. Povinnosti všeobecné sestry na Radiologické klinice jsou tyto: • odpovídá za správné a bezpečné uložené léků; • aplikuje podkožní a nitrosvalové injekce; • aplikuje nitrožilní injekce s písemným souhlasem lékaře; • připravuje nitrožilní injekce a infúze, asistuje lékaři při jejich aplikaci; • připravuje instrumentarium k intervenčním výkonům; • zodpovídá za správnou desinfekci a sterilizaci zdravotnického materiálu. • asistuje u intervenčních výkonů za předpokladu dodržení radiační ochrany • asistuje při sonografických vyšetřeních a vede administrativní chod tohoto úseku Je ve vymezeném rozsahu podřízena příslušné staniční sestře a ve vymezeném rozsahu podřízena příslušnému úsekovému radiologickému asistentovi oddělení, na který byla rozpisem staniční sestry pracovně zařazena."
  },
  {
    "id": "22",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "NLZP – sanitář/ka",
    "content": "22 NLZP – sanitář/ka Musí mít odbornou způsobilost k výkonu povolání sanitáře dle zákona č. 96/2004 Sb., o nelékařských zdravotnických povoláních, v platném znění. Povinnosti NLZP – sanitáře/ky jsou tyto: • provádí manipulaci s čistým a špinavým prádlem a zajišťuje odvoz a dovoz prádla podle zásad hygienického režimu; • zajišťuje pochůzky po jiných útvarech FN Brno pro potřeby kliniky; • doprovází nebo převáží klienta k vyšetření v rámci kliniky; vykonává pomocné práce podle pokynů úsekového radiologického asistenta • v případě nutnosti zajišťuje stabilitu nemocných při RTG vyšetření za předpokladu dodržení podmínek radiační ochrany • asistuje NLZP na pracovišti sonografie, angiografie a intervenčních metod. Je ve vymezeném rozsahu řízen příslušným úsekovým radiologickým asistentem, vyjma působnosti lékaře."
  },
  {
    "id": "23",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Metrolog útvaru",
    "content": "23 Metrolog útvaru Metrologem je zaměstnanec KRNM, který je odpovědný za uplatnění a plnění požadavků, které stanovuje zákon č. 505/1990 Sb. o metrologii, v platném znění, v procesech Oddělení nukleární medicíny. Pracovní náplň metrologa útvaru je definována v S/FN Brno/0216 - Metrologický řád FN Brno."
  },
  {
    "id": "5",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Dohlížející osoba",
    "content": "5 Dohlížející osoba Je zaměstnanec Oddělení pro radiační dohled. V oblasti RO je dohlížející osoba podřízena vedoucímu ORD, který ji v oblasti RO stanovuje úkoly a kontroluje jejich plnění. V rámci radiační ochrany vykonává činnosti uvedené ve směrnici S/FN Brno/1856 Organizace radiační ochrany ve FN Brno."
  },
  {
    "id": "6",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Osoba s přímou odpovědností za zajištění radiační ochrany",
    "content": "6 Osoba s přímou odpovědností za zajištění radiační ochrany Je zaměstnanec Oddělení pro radiační dohled. V oblasti RO je OSPO podřízena DO, která ji v oblasti RO stanovuje úkoly a kontroluje jejich plnění. V rámci radiační ochrany vykonává činnosti uvedené ve směrnici S/FN Brno/1856 Organizace radiační ochrany ve FN Brno."
  },
  {
    "id": "7",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Zastupování vedoucích zaměstnanců",
    "content": "7 Zastupování vedoucích zaměstnanců"
  },
  {
    "id": "1",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Zastupování přednosty KRNM",
    "content": "1 Zastupování přednosty KRNM Přednostu KRNM v době jeho nepřítomnosti zastupuje v plném rozsahu povinností, práv a odpovědností zástupce přednosty KRNM pro LPP. Závažné problémy lze řešit i v době nepřítomnosti přednosty KRNM po telefonické konzultaci s ním (pevná telefonní linka, mobilní telefon). Náměstek LPP pro chirurgické obory pro pracoviště NBP je informován přednostou kliniky o nepřítomnosti a zástupu prostřednictvím LN."
  },
  {
    "id": "2",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Zastupování zástupce přednosty kliniky pro LPP",
    "content": "2 Zastupování zástupce přednosty kliniky pro LPP Zástupce přednosty kliniky pro LPP v době jeho nepřítomnosti zastupuje přednosta KRNM nebo jím pověřený lékař. Závažné problémy lze řešit i v době nepřítomnosti zástupce přednosty kliniky pro LPP po telefonické konzultaci s ním (pevná telefonní linka, mobilní telefon). Náměstek LPP pro chirurgické obory pro pracoviště NBP informován přednostou kliniky nebo zástupcem přednosty kliniky pro LPP o nepřítomnosti a zástupu prostřednictvím LN."
  },
  {
    "id": "3",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Zastupování vedoucích lékařů úseků",
    "content": "3 Zastupování vedoucích lékařů úseků Vedoucí lékař úseku je zastupován pověřeným lékařem, který v době jeho nepřítomnosti plní všechny jeho úkoly. Zastupování schvaluje zástupce přednosty kliniky pro LPP."
  },
  {
    "id": "4",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Zastupování lékařů",
    "content": "4 Zastupování lékařů Lékaři jsou zastupitelní vzájemně dle dosaženého stupně vzdělání. Zastupování schvaluje zástupce přednosty kliniky pro LPP."
  },
  {
    "id": "5",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Zastupování vedoucího radiologického asistenta",
    "content": "5 Zastupování vedoucího radiologického asistenta V době nepřítomnosti jej zastupují pověření NLZP - radiologičtí asistenti v plném rozsahu, vyjma rozhodnutí o přijetí a ukončení pracovního poměru NLZP. Zástupce stanovuje sám vedoucí radiologický asistent po schválení zástupcem přednosty kliniky pro LPP. Náměstek pro NLZP a přednosta kliniky jsou informováni vedoucím radiologickým asistentem prostřednictvím LN. Zástupci vedoucího radiologického asistenta jsou ustanoveni dva a to: 1. zástupce vedoucího radiologického asistenta pro školství 2. zástupce vedoucího radiologického asistenta pro ekonomiku Pravomoci při zastupování jsou shodné s tímto pořadím."
  },
  {
    "id": "8",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Předávání a přejímání funkcí",
    "content": "8 Předávání a přejímání funkcí Vedoucí zaměstnanci jsou povinni při změně v obsazení jejich funkce a při dlouhodobém zastupování (30 kalendářních dní a déle), předat svému nástupci nebo svému přímému nadřízenému písemným protokolem dokumenty a informace zásadního charakteru vztahující se k předávané funkci."
  },
  {
    "id": "9",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Delegování pravomocí",
    "content": "9 Delegování pravomocí Každý vedoucí zaměstnanec může po předchozím souhlasu svého nadřízeného zaměstnance delegovat přesně vymezenou část své pravomoci na svého podřízeného zaměstnance, odpovídá však zcela za plnění úkolů vyplývajících z delegované pravomoci."
  },
  {
    "id": "10",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Představitel vedení útvaru pro kvalitu",
    "content": "10 Představitel vedení útvaru pro kvalitu Představitel vedení útvaru pro kvalitu je jmenován přednostou KRNM. Koordinuje činnosti spojené s budováním, údržbou a neustálým zlepšováním systému řízení kvality KRNM. Vypracovává a podílí se na tvorbě dokumentace systému řízení kvality KRNM tak, aby procesy potřebné pro systém činností usměrňující a řídící KRNM s ohledem na kvalitu byly vytvořeny, uplatněny a udržovány. Organizuje interní školení zaměstnanců KRNM o problematice kvality. Vedení KRNM předkládá zprávy o přezkoumání SŘK. Prosazuje neustálé zlepšování péče o klienty na KRNM. Spolupracuje s představitelem vedení FN Brno pro kvalitu. Je členem vedení KRNM a Rady kvality KRNM. K výkonu těchto činností má přednostou KRNM přiděleny potřebné pravomoci."
  },
  {
    "id": "11",
    "filename": "Organizační ...nukleární medicíny.doc",
    "title": "Závěrečná ustanovení",
    "content": "11 Závěrečná ustanovení Organizační řád KRNM navazuje na Organizační řád FN Brno. Povinností vedoucích zaměstnanců je zpracovat pracovních náplní podřízených zaměstnanců jako nedílnou součást pracovních smluv a seznámit s jejich ustanoveními své podřízené. Odpovědnosti a pravomoci Odpovědnosti jsou stanoveny v článku 4 tohoto dokumentu. Související dokumenty S/FN Brno/0001 – Organizační řád FN Brno. Zákon č. 264/2016 Sb., o mírovém využití ionizačního záření (Atomový zákon), v platném znění Zákon č. 13/2002 Sb., doplňující a částečně pozměňující zákon č. 18/1997 Sb., v platném znění Zákon č. 96/2004 Sb., o nelékařských zdravotnických povoláních, v platném znění Zákon č. 95/2004 Sb. o podmínkách získání a uznání odborné způsobilosti a specializované způsobilosti k výkonu zdravotnického povolání lékaře, zubního lékaře a farmaceuta, v platném znění S/FN Brno/0030 - Spisový řád FN Brno Přehled změn |Výsledek revize (popis změn – beze změny)|Změny provedl |Poznámka | | |Jméno |Datum | | |Celková aktualizace dokumentu |Mechl |1.6.2023 | | | | | | | Přílohy Příloha 1: Organizační schéma KRNM 15 Příloha 2: Základní informace o KRNM 15 Příloha 3: Seznámení s dokumentem systému řízení kvality…………………………………...18 Příloha 1: Organizační schéma KRNM v samostatném souboru Příloha 2: Základní informace o KRNM – pracoviště NBP-B, NBP-P a DN |Umístění vedení | NBP-B, pavilon L, 2.NP | |kliniky | | |a centrálního | | |objednávání | | |Název útvaru |Skiagrafie RTG 1 | |Umístění |NBP-B, DTC, pavilon I 2,1.NP | |Předmět činnosti |Skiagrafie | |Provozní doba |Nepřetržitá | |Název útvaru |Ultrazvuk | |Umístění |NBP-B, DTC, pavilon I2, 1.NP a pavilon L 3.NP | |Předmět činnosti |Ultrazvuková vyšetření | |Provozní doba |Nepřetržitá | |Název útvaru |CT 2 – počítačová tomografie | |Umístění |NBP-B pavilon L, 3. NP | |Předmět činnosti |Vyšetření počítačovým tomografem | |Provozní doba |Nepřetržitá | |Název útvaru |CT 3 – počítačová tomografie | |Umístění |NBP-B, pavilon CH, 1. NP | |Předmět činnosti |Vyšetření počítačovým tomografem | |Provozní doba |Nepřetržitá | |Název útvaru |CT S – počítačová tomografie | |Umístění |NBP-B, pavilon L, 3.NP | |Předmět činnosti |Vyšetření počítačovým tomografem | |Provozní doba |Nepřetržitá | |Název útvaru |MR 2 – magnetická rezonance | |Umístění |NBP-B, pavilon L, 3. NP | |Předmět činnosti |Vyšetření magnetickou rezonancí | |Provozní doba |7,00 – 19,00 + pohotovost | |Název útvaru |MR 3 – magnetická rezonance | |Umístění |NBP - B, pavilon Q | |Předmět činnosti |Vyšetření magnetickou rezonancí | |Provozní doba |7:00 – 19:00 | |Název útvaru |PET/MR - pozitronová emisní tomografie | | |s magnetickou rezonancí | |Umístění |NBP-B, pavilon Q | |Předmět činnosti |Vyšetření PET-MR | |Provozní doba |7,00 – 19,00 | |Název útvaru |Angiografie a intervenční radiologie | |Umístění |NBP-B, pavilon I1 – PP1 | |Předmět činnosti |Vyšetření cévního řečiště pomocí KL + intervenční| | |výkony na cévách | |Provozní doba |7,00 – 15,00 + pohotovost | |Název útvaru |Angiografie a intervenční radiologie – ambulance | | |intervenční radiologie | |Umístění |NBP-B, pavilon L, 2.NP | |Předmět činnosti |Nevaskulární intervenční výkony | |Provozní doba |7:00 – 15:00 | |Název útvaru |Angiografie a intervenční radiologie – úsek | | |nevaskulárních intervencí | |Umístění |NBP-B, pavilon L, 2.NP | |Předmět činnosti |Nevaskulární intervenční výkony | |Provozní doba |7:00 – 15:00 + pohotovost | |Název útvaru |Úsek diagnostiky in vivo | |Umístění |NBP-B, Pavilon N | |Předmět činnosti |Radionuklidové diagnostické vyšetření funkční | | |i zobrazovací, paliativní terapie radionuklidy. | |Provozní doba |PO – PA 7:00 – 15:30 | |Název útvaru |Úsek přípravy radiofarmak | |Umístění |NBP-B Pavilon N | |Předmět činnosti |Objednávání, příjem, evidence a příprava RF | | |včetně likvidace radioaktivního a biologického | | |odpadu. | |Provozní doba |PO – PA 7:00 – 15:30 | |Název útvaru |Úsek fyzikálně – dozimetrický | |Umístění |NBP-B, Pavilon N | |Předmět činnosti |Kalibrace, kontrola, údržba, opravy přístrojového| | |parku, podílí se na zpracování výsledků vyšetření| | |a zdravotnického výkaznictví. | |Provozní doba |PO – PA 7:00 – 15:30 | |Název útvaru |Denzitometrie | |Umístění |NBP-B, Pavilon N | |Předmět činnosti |Denzitometrická měření | |Provozní doba |7,00 – 15,00 | |Název útvaru |Skiagrafické pracoviště KNPT | |Umístění |NBP-B, pavilon E 1. NP | |Předmět činnosti |Skiagrafické vyšetření | |Provozní doba |Pondělí – pátek 7,00 – 15,00 | |Název útvaru |RTG odd. na pracovišti NBP-P | |Umístění |NBP-P, přízemí, budova C | |Předmět činnosti |Skiagrafická vyšetření, kontrastní rentgenová | | |vyšetření, ultrazvuk | |Provozní doba |Pondělí – pátek 7,00 – 15,30 + pohotovost | |Název útvaru |RTG odd. na pracovišti reprodukční medicíny - | | |Mamografie | |Umístění |NBP-P, přízemí, budova C | |Předmět činnosti |Mamografická vyšetření, ultrazvuk | |Provozní doba |Pondělí – pátek 7,00 – 19,00 | |Název útvaru |Oddělení dětské radiologie | |Umístění |DN, Pavilon D, 2. nadzemní podlaží (= I. | | |poschodí). | |Předmět činnosti |Běžné i speciální RTG snímkování a prosvěcování | | |včetně kontrastních vyšetření trávicí trubice a | | |močového ústrojí a celého spektra nativních a | | |kontrastních neonatologických RTG vyšetření. RTG | | |snímkování a prosvěcování mobilními RTG přístroji| | |na lůžku a na operačních sálech. | |Provozní doba |Pondělí až pátek 7 – 15:30 h + každodenní | | |nepřetržitá PS | |Název útvaru |CT - Výpočetní tomografie | |Umístění |DN, Pavilon D, 2. nadzemní podlaží (= I. | | |poschodí). | |Předmět činnosti |Nativní a kontrastní konvenční a helikální | | |celotělová CT vyšetření, CT stereotaxe a | | |intervenční léčebné výkony pod kontrolou CT. | |Provozní doba |Pondělí až pátek 7 – 15:30 h + každodenní | | |nepřetržitá PS | |Název útvaru |AG - Angiografie | |Umístění |DN, Pavilon D, 2. nadzemní podlaží (= 1. | | |poschodí). | |Předmět činnosti |Celotělová přehledná a cílená angiografická | | |vyšetření, včetně speciálních neuroradiologických| | |a katetrizačních kardiologických vyšetření. | | |Intervenční punkční a katetrizační léčebné | | |výkony, včetně neuroradiologických, | | |uroradiologických a kardiologických, funkční | | |elektrofyziologická vyšetření převodního | | |srdečního systému, radiofrekvenční ablace | |Provozní doba |Pondělí až pátek 7 – 15:30 h + každodenní | | |nepřetržitá PS | |Název útvaru |UZ - Sonografie | |Umístění |DN, Pavilon G, 2. nadzemní podlaží (= I. | | |poschodí). | |Předmět činnosti |Celotělová ultrasonografická vyšetření, včetně | | |speciální barevné dopplerovské diagnostiky. | | |Punkční léčebné intervenční výkony pod | | |ultrazvukovou kontrolou. | |Provozní doba |Pondělí až pátek 7 – 15:30 h + každodenní | | |nepřetržitá PS | |Název útvaru |MR – magnetická rezonance | |Umístění |DN, Pavilon G, 2. nadzemní podlaží (= I. | | |poschodí). | |Předmět činnosti |Zobrazování měkkých tkání lidského těla na | | |otevřeném systému magnetické rezonance s využitím| | |silného magnetického pole. Spektrum prováděných | | |vyšetření odpovídá běžným indikacím v souladu s | | |poznatky současné medicíny, včetně zhotovení | | |sekvencí kompatibilních s neurochirurgickými | | |navigačními systémy a prenatálního vyšetření. | | |Vyšetření, stejně tak MR angiografie, se provádí | | |nativně či po podání paramagnetické kontrastní | | |látky intravenózně či intraartikulárně. | |Provozní doba |Pondělí až pátek 7 – 15:30 h, statim - ihned | |Název útvaru |MR 2 – magnetická rezonance | |Umístění |DN, Pavilon Q, 1.podzemní podlaží | |Předmět činnosti |Zobrazování měkkých tkání lidského těla na | | |otevřeném systému magnetické rezonance s využitím| | |silného magnetického pole. Spektrum prováděných | | |vyšetření odpovídá běžným indikacím v souladu s | | |poznatky současné medicíny, včetně zhotovení | | |sekvencí kompatibilních s neurochirurgickými | | |navigačními systémy a prenatálního vyšetření. | | |Vyšetření, stejně tak MR angiografie, se provádí | | |nativně či po podání paramagnetické kontrastní | | |látky intravenózně či intraartikulárně | |Provozní doba |Pondělí až pátek 7 – 15:30 h | Příloha č. 3 – Seznámení s dokumentem systému řízení kvality |Název útvaru: |Klinika radiologie a nukleární | | |medicíny | |Nákladové středisko: | | |Dokument předkládá: |Doc. MUDr. Marek Mechl, Ph.D., MBA | Níže podepsaní zaměstnanci útvaru stvrzují svým podpisem, že byli seznámeni s obsahem dokumentu |Organizační řád KRNM | a obsah v plném rozsahu pochopili a budou se jím ve své práci řídit. |Jméno, |Datum |Podpis | |Jméno, |Datum |Podpis | |příjmení | | | |příjmení | | | |(hůlkovým | | | |(hůlkovým | | | |písmem) | | | |písmem) | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | |"
  }
]