[
  {
    "id": "1",
    "filename": "Organizační ...ditu a kontroly.docx",
    "title": "Účel\t2",
    "content": "1. Účel 2"
  },
  {
    "id": "2",
    "filename": "Organizační ...ditu a kontroly.docx",
    "title": "Oblast platnosti\t2",
    "content": "2. Oblast platnosti 2"
  },
  {
    "id": "3",
    "filename": "Organizační ...ditu a kontroly.docx",
    "title": "Pojmy a zkratky\t2",
    "content": "3. Pojmy a zkratky 2"
  },
  {
    "id": "3.1",
    "filename": "Organizační ...ditu a kontroly.docx",
    "title": "Pojmy\t2",
    "content": "3.1. Pojmy 2"
  },
  {
    "id": "3.2",
    "filename": "Organizační ...ditu a kontroly.docx",
    "title": "Zkratky\t2",
    "content": "3.2. Zkratky 2"
  },
  {
    "id": "4",
    "filename": "Organizační ...ditu a kontroly.docx",
    "title": "Organizační řád Oddělení interního auditu a kontroly\t2",
    "content": "4. Organizační řád Oddělení interního auditu a kontroly 2"
  },
  {
    "id": "4.1",
    "filename": "Organizační ...ditu a kontroly.docx",
    "title": "Organizační struktura útvaru\t3",
    "content": "4.1. Organizační struktura útvaru 3"
  },
  {
    "id": "4.2",
    "filename": "Organizační ...ditu a kontroly.docx",
    "title": "Základní dokumenty řízení\t3",
    "content": "4.2. Základní dokumenty řízení 3"
  },
  {
    "id": "4.3",
    "filename": "Organizační ...ditu a kontroly.docx",
    "title": "Vnitřní komunikace\t3",
    "content": "4.3. Vnitřní komunikace 3"
  },
  {
    "id": "4.4",
    "filename": "Organizační ...ditu a kontroly.docx",
    "title": "Pracovní náplň a pravomoci zaměstnanců OIAK\t3",
    "content": "4.4. Pracovní náplň a pravomoci zaměstnanců OIAK 3"
  },
  {
    "id": "4.4.1",
    "filename": "Organizační ...ditu a kontroly.docx",
    "title": "Vymezení působnosti\t3",
    "content": "4.4.1. Vymezení působnosti 3"
  },
  {
    "id": "4.4.2",
    "filename": "Organizační ...ditu a kontroly.docx",
    "title": "Obecné pracovní náplně dle zařazení\t4",
    "content": "4.4.2. Obecné pracovní náplně dle zařazení 4"
  },
  {
    "id": "4.5",
    "filename": "Organizační ...ditu a kontroly.docx",
    "title": "Zastupování vedoucích zaměstnanců\t4",
    "content": "4.5. Zastupování vedoucích zaměstnanců 4"
  },
  {
    "id": "4.6",
    "filename": "Organizační ...ditu a kontroly.docx",
    "title": "Řízení oddělení\t4",
    "content": "4.6. Řízení oddělení 4"
  },
  {
    "id": "4.7",
    "filename": "Organizační ...ditu a kontroly.docx",
    "title": "Představitel vedení oddělení pro kvalitu a metrolog oddělení\t5",
    "content": "4.7. Představitel vedení oddělení pro kvalitu a metrolog oddělení 5"
  },
  {
    "id": "4.8",
    "filename": "Organizační ...ditu a kontroly.docx",
    "title": "Závěrečná ustanovení\t5",
    "content": "4.8. Závěrečná ustanovení 5"
  },
  {
    "id": "5",
    "filename": "Organizační ...ditu a kontroly.docx",
    "title": "Odpovědnosti a pravomoci\t5",
    "content": "5. Odpovědnosti a pravomoci 5"
  },
  {
    "id": "6",
    "filename": "Organizační ...ditu a kontroly.docx",
    "title": "Související dokumenty\t5",
    "content": "6. Související dokumenty 5"
  },
  {
    "id": "7",
    "filename": "Organizační ...ditu a kontroly.docx",
    "title": "Přehled změn\t5",
    "content": "7. Přehled změn 5"
  },
  {
    "id": "8",
    "filename": "Organizační ...ditu a kontroly.docx",
    "title": "Přílohy\t6",
    "content": "8. Přílohy 6 Účel Organizační řád stanovuje organizační strukturu Oddělení interního auditu a kontroly ve FN Brno, hlavní zásady pracovní součinnosti a spolupráce s ostatními útvary FN Brno. Oblast platnosti Tato směrnice je závazná pro všechny zaměstnance Oddělení interního auditu a kontroly FN Brno. Pojmy a zkratky Pojmy Organizační řád je základní závazná organizační norma, která stanovuje zásady organizace řízení a je součástí celé soustavy organizačních norem FN Brno. Mezinárodní standardy pro profesní praxi interního auditu (Standardy) – soubor závazných požadavků a poskytují rámec pro výkon interního auditu a jeho podporu. Struktura standardů zahrnuje Základní standardy, Standardy pro výkon a Prováděcí standardy. Zkratky OIAK Oddělení interního auditu a kontroly FN Brno Fakultní nemocnice Brno LN Lotus Notes dtb. databáze VIS vnitřní informační systém IPPF International professional practices Framework (mezinárodní rámec profesní praxe interního auditu) Organizační řád Oddělení interního auditu a kontroly Oddělení interního auditu a kontroly je začleněno do FN Brno jako organizační součást přímo podřízená řediteli FN Brno. Řízení oddělení je v kompetenci vedoucího OIAK, který je jmenován na základě výběrového řízení ředitelem FN Brno. Interní audit je nezávislá, objektivně ujišťovací a konzultační činnost zaměřená na přidávání hodnoty a zdokonalování procesů v organizaci. Interní audit pomáhá organizaci dosahovat jejích cílů tím, že přináší systematický metodický přístup k hodnocení a zlepšování účinnosti systému řízení rizik, řídících a kontrolních procesů a správy a řízení organizace. Nalezení těchto příčin umožňuje zvažovat aktuálnost a potřebnost stanovených pravidel a postupů a současně navrhnout nová pravidla tam, kde zjištěné pochybení vyžaduje systémové řešení. Systém vnitřního řízení a kontroly hraje klíčovou roli při řízení rizik, která jsou významná pro dosažení cílů a strategie FN Brno. OIAK zpracovává koncepci provádění auditů výkonu, auditů systémů a finančních auditů, a to na základě zpracovaného ročního plánu interních auditů a interních kontrol OIAK ve FN Brno. Zajišťuje dle aktuálních potřeb vedení FN Brno provádění operativních kontrol. Odpovídá za evidenci, prošetření a vyřízení stížností, oznámení a podnětů klientů a podílí se na tvorbě Mapy rizik ve FN Brno. Graficky je struktura OIAK znázorněna v Příloze č. 1: Organizační diagram OIAK. Organizační struktura útvaru V čele Oddělení interního auditu a kontroly je vedoucí, kterému jsou podřízení jednotliví zaměstnanci OIAK. Základní dokumenty řízení Základními dokumenty řízení OIAK jsou řídicí dokumenty oddělení a FN Brno, které jsou uvedeny zejména ve směrnicích Organizační řád Fakultní nemocnice Brno, Provozní řád FN Brno a Spisový řád FN Brno. Dalšími řídicími dokumenty platnými ve FN Brno jsou příručky, směrnice, pracovní postupy, příkazy, oběžníky a rozhodnutí ředitele FN Brno, mezi další řídicí dokumenty patří externí dokumenty, tj. právní předpisy publikované ve Sbírce zákonů. Řídící dokumentace OIAK: Příručka kvality FN Brno směrnice Organizační řád Oddělení interního auditu a kontroly, směrnice Provozní řád Oddělení interního auditu a kontroly, směrnice Interní audit a kontrolní činnost ve FN Brno, směrnice Zásady prevence a potírání korupce a podvodů ve FN Brno pracovní postup Zjišťování alkoholu a jiných návykových látek u zaměstnanců FN Brno. pracovní postup Řízení rizik ve FN Brno Statut Oddělení interního auditu a kontroly Program pro zabezpečení a zvyšování kvality interního auditu Vnitřní komunikace OIAK uskutečňuje nepravidelné operativní porady. Úkoly z těchto porad zadává vedoucí OIAK ústně jednotlivým zaměstnancům. Vzhledem k velikosti Oddělení interního auditu a kontroly nejsou konány porady vedení OIAK, ale pouze provozní porady. Tyto porady jsou konány pravidelně, jsou svolávány vedoucím OIAK a účastní se jich všichni zaměstnanci OIAK. Na poradách jsou zaměstnanci poučeni o základních problémech a úkolech vzešlých z porady vedení FN Brno, o zjištěných nedostatcích a vedoucím OIAK jsou vydány operativní úkoly jednotlivým zaměstnancům. Dalším prostředkem pro vnitřní komunikaci zaměstnanců OIAK jsou vnitřní informační systémy (Outlook a SharePoint). Pracovní náplň a pravomoci zaměstnanců OIAK Vymezení působnosti K zajištění hlavního poslání vytváří OIAK personální a technické podmínky k optimalizaci pracovních činností. Do kompetence činnosti zaměstnanců OIAK je zařazeno: provádění interního auditu dle směrnice č. S/FN/Brno/1402 provádění interních operativních kontrol dle směrnice č. S/FN/Brno/1402 vedení evidence externích kontrol dle směrnice č. S/FN/Brno/1402 vyřizování stížností dle zákona č. 372/2011 Sb. v platném znění, podnětů a připomínek klientů/pacientů vedení evidence možného korupčního jednání. zpracování Mapy rizik FN Brno dle pracovního postupu č. R/FN Brno/1444. provádění nezávislého a objektivního přezkoumání a vyhodnocování kontrolního systému FN Brno prověření hospodárnosti, účelnosti a efektivnosti hospodaření FN Brno Obecné pracovní náplně dle zařazení Pracovní náplně jsou dokumenty navazující na Organizační řád FN Brno a pracovní smlouvy zaměstnanců OIAK. Povinností vedoucího OIAK je zpracovat popisy práce podřízených zaměstnanců dle Pracovního řádu FN Brno a Zákoníku práce. Zastupování vedoucích zaměstnanců Vedoucího zaměstnance zastupuje v době jeho nepřítomnosti v určeném rozsahu povinností, práv a odpovědností určený zástupce. Zástupce i zastupovaný jsou povinni se navzájem informovat o průběhu a stavu hlavních nedokončených prací a jiných důležitých okolnostech. Důležitá rozhodnutí mohou být odložena do doby návratu zastupovaného, pokud to povaha věci připouští. Není-li to možné, požádá zastupující o rozhodnutí vyššího nadřízeného (ředitele FN Brno). Řízení oddělení Vytváření, rušení a obsazování vedoucích pracovních míst zaměstnanců OIAK se řídí kap. 4.8.1 Organizačního řádu FN Brno. Vedoucí oddělení je přímo podřízen řediteli FN Brno, ale není členem vedení. Přímo řídí zaměstnance OIAK, stanovuje jim úkoly a kontroluje jejich plnění. Vymezuje pracovní povinnosti, stanovuje odpovědnosti za zpracování dokumentů OIAK, jejich kontrolu a schvalování. Předpokladem výkonu funkce vedoucího OIAK je dosažení vysokoškolského vzdělání. Povinností vedoucího zaměstnance je zpracovat popisy pracovní náplně podřízených zaměstnanců jako nedílnou součást pracovních smluv a seznámit s jejich ustanoveními své podřízené. Vedoucí oddělení vytváří předpoklady pro provádění interního auditu, kontrolní činnosti a řádného přešetření stížností. Interní auditor zajišťuje zpracování plánu interního auditu ve FN Brno a jeho realizaci v souladu s mezinárodními standardy interního auditu. Interní auditor pravidelně kontroluje a hodnotí vnitřní kontrolní systém, sestavuje mapu rizik a napomáhá zajištění spolehlivosti podávání interních i externích zpráv a udržování souladu s právními i interními předpisy. Interní auditor prověřuje efektivnost procesů, prověřuje faktory týkající se poměru nákladů a výnosů, monitoruje procesy, aby objektivně posoudil, že systém vnitřního řízení a kontroly funguje v souladu se svým určením. Interní auditor může zastávat tuto funkci za předpokladu dosažení vysokoškolského vzdělání. Provádí kontrolní činnost ve FN Brno a na základě poznatků z této činnosti provádí hodnocení dodržování interních, jakož i zákonných standardů v dané oblasti. Samostatně zpracovává protokoly z prováděných interních auditů a kontrol a na základě jejich závěrů navrhuje příslušná opatření. Referent prošetřuje stížnosti a podněty dle platné právní úpravy a pokynu vedoucího. Úkolem referenta je evidence písemností OIAK dle Spisového řádu FN Brno, zajištění drobných administrativních úkonů a dle pokynu vedoucího může být zařazen jako dílčí člen kontrolní skupiny při provádění interního auditu nebo kontroly. Referent může zastávat tuto funkci za předpokladu dosažení alespoň úplného středoškolského vzdělání. Zaměstnanci OIAK vykonávají svoji činnost nezávisle a mají přístup na všechny útvary FN Brno a ke všem informacím podstatných k výkonu jejich práce. Všichni zaměstnanci FN Brno jsou povinni poskytnout součinnost na základě směrnice č. S/FN/Brno/1402. Závěry šetření z interních auditů a kontrol zpracovávají zaměstnanci OIAK do protokolů, které předkládají prostřednictvím vedoucího OIAK řediteli a vedení FN Brno, včetně návrhů preventivních a nápravných opatření. Představitel vedení oddělení pro kvalitu a metrolog oddělení Vedení OIAK systematicky vytváří podmínky pro aplikaci normy systému kvality ve všech činnostech vykonávaných OIAK. Zaměstnanci oddělení jsou tvůrci a spolutvůrci směrnic a pracovních postupů systému řízení kvality a zajišťují výkon činností nutných k zajištění požadované kvality. Představitelem vedení oddělení pro kvalitu je zaměstnanec OIAK jmenovaný vedoucím OIAK. Koordinuje činnosti spojené s budováním, údržbou a neustálým zlepšováním systému řízení kvality OIAK. Vypracovává a podílí se na tvorbě dokumentace systému kvality OIAK. Organizuje interní školení zaměstnanců OIAK v dané oblasti. Předkládá zprávy o dosažené výkonnosti systému činností na základě monitorování procesů a navrhuje opatření k neustálému zlepšování. Spolupracuje s představitelem vedení FN Brno pro kvalitu. V plné míře odpovídá za správnost a soulad veškeré interní řízené dokumentace OIAK s platnou legislativou a interní řídicí dokumentací FN Brno s celonemocniční platností. Metrolog oddělení je ustanoven vedoucím OIAK a jmenován ředitelem FN Brno. Úkolem metrologa je zabezpečení jednotnosti a správnosti měřidel a měření používáním vhodných měřících metod, zákonných měřicích jednotek a měřidel splňujících stanovené požadavky. Závěrečná ustanovení Organizační řád Oddělení interního auditu a kontroly navazuje na Organizační řád FN Brno S/FN Brno/0001. Odpovědnosti a pravomoci Odpovědnosti a pravomoci za jednotlivé činnosti jsou popsány v článku 4 tohoto dokumentu. Související dokumenty S/FN Brno/0001 Organizační řád Fakultní nemocnice Brno S/FN Brno/0024 Pracovní řád FN Brno S/FN Brno/0002 Provozní řád FN Brno S/FN Brno/0216 Metrologický řád Fakultní nemocnice Brno S/FN Brno/0030 Spisový řád FN Brno S/FN Brno/0003 Tvorba a řízení dokumentů systému řízení kvality ve FN Brno PK/FN Brno/0031 Příručka kvality FN Brno S/OIAK/1401 Provozní řád Oddělení interního auditu a kontroly S/FN Brno/1402 Interní audit a kontrolní činnost ve FN Brno S/FN Brno/0047 Zásady prevence a potírání korupce a podvodů ve FN Brno R/FN Brno/0042 Zjišťování alkoholu a jiných návykových látek u zaměstnanců FN Brno R/FN Brno/1444 Řízení rizik ve FN Brno S/OIAK/2101 Statut Oddělení interního auditu a kontroly S/OIAK/2122 Program pro zabezpečení a zvyšování kvality interního auditu Přehled změn Změny textu oproti předchozí verzi na příslušných stranách dokumentu jsou uvedeny kurzívou. Výsledek revize (popis změny – beze změny) Poznámka Oprava názvů směrnic, doplnění prac. postupu, oprava textu Vydání 2 Doplnění zkratek, rozšíření článku 4, oprava diagramu Vydání 3 Doplnění nových směrnic, oprava textu v čl. 4.3., 4.4. a 4.6. Vydání 4 Zrušení odkazu na směrnici Příručka kvality OIAK a doplnění odkazu na celonemocniční příručku kvalit, doplnění pojmů a zkratek a definice IA Vydání 5 Aktualizace odkazů Vydání 6 Změny v kap. 4"
  },
  {
    "id": "13",
    "filename": "Organizační ...ditu a kontroly.docx",
    "title": "10. 2021  Jana Mičudová",
    "content": "13. 10. 2021 Jana Mičudová Změny v kap. 4"
  },
  {
    "id": "10",
    "filename": "Organizační ...ditu a kontroly.docx",
    "title": "5. 2022 Jana Mičudová",
    "content": "10. 5. 2022 Jana Mičudová Vydání 9 - Změna v kapitole 4.3 – vyjmuta komunikace prostřednictvím LN"
  },
  {
    "id": "21",
    "filename": "Organizační ...ditu a kontroly.docx",
    "title": "5. 2024 Anna Šuláková",
    "content": "21. 5. 2024 Anna Šuláková Přílohy Příloha č. 1: Organizační diagram OIAK 7 Příloha č. 2: Základní informace o nezdravotnickém útvaru 8 Příloha č. 3: Seznámení s dokumentem systému řízení kvality 9 Příloha 1: Organizační diagram OIAK Ředitel FN Brno Vedení OIAK Vedoucí OIAK Představitel vedení oddělení pro kvalitu Referent Interní auditor Příloha 2: Základní informace o nezdravotnickém útvaru Oddělení interního auditu a kontroly (OIAK) Umístění vedení kliniky / samostatného (amb.) oddělení, nemedicínského útvaru"
  },
  {
    "id": "3",
    "filename": "Organizační ...ditu a kontroly.docx",
    "title": "NP pavilon L",
    "content": "3. NP pavilon L Vedoucí OIAK kancelář č. 328 Útvary tvořící kliniku / samostatné (amb.) oddělení, nemedicínský útvar Oddělení interního auditu a kontroly Název dílčího útvaru Oddělení interního auditu a kontroly Umístění"
  },
  {
    "id": "3",
    "filename": "Organizační ...ditu a kontroly.docx",
    "title": "NP – kancelář č. 329",
    "content": "3. NP – kancelář č. 329 Předmět činnosti Provádění interních auditů, operativních kontrol, řízení rizik, stížnosti atd. Provozní doba 7.00h – 15.30h Příloha 3: Seznámení s dokumentem systému řízení kvality Název útvaru: Oddělení interního auditu a kontroly Nákladové středisko:"
  },
  {
    "id": "0006",
    "filename": "Organizační ...ditu a kontroly.docx",
    "title": "Dokument předkládá:",
    "content": "0006 Dokument předkládá: Níže podepsaní zaměstnanci útvaru stvrzují svým podpisem, že byli seznámeni s obsahem dokumentu Organizační řád Oddělení interního auditu a kontroly a obsah v plném rozsahu pochopili a budou se jím ve své práci řídit. Jméno, příjmení (hůlkovým písmem) Datum Podpis Jméno, příjmení (hůlkovým písmem) Datum Podpis"
  }
]