[
  {
    "id": "1",
    "filename": "Organizační ...Kanceláře ředitele.doc",
    "title": "Účel  2",
    "content": "1. Účel 2"
  },
  {
    "id": "2",
    "filename": "Organizační ...Kanceláře ředitele.doc",
    "title": "Oblast platnosti 2",
    "content": "2. Oblast platnosti 2"
  },
  {
    "id": "3",
    "filename": "Organizační ...Kanceláře ředitele.doc",
    "title": "Pojmy a zkratky  2",
    "content": "3. Pojmy a zkratky 2 3.1. Pojmy 2 3.2. Zkratky 2"
  },
  {
    "id": "4",
    "filename": "Organizační ...Kanceláře ředitele.doc",
    "title": "Kancelář ředitele     3",
    "content": "4. Kancelář ředitele 3 4.1. Organizační struktura KŘ 3 4.2. Základní dokumenty řízení 3 4.3. Oblast činnosti 3 4.3.1. Kancelář ředitele 3 4.3.2. Sekretariát ředitelství 3 4.3.3. Oddělení pověřence 4 4.3.4. Oddělení spisové služby 4 4.3.5. Systém řízení kvality a bezpečí poskytovaných služeb 5 4.4. Personální zabezpečení KŘ 5 4.4.1. Personální zabezpečení 5 4.4.1.1. Vedoucí Kanceláře ředitele (dále jen vedoucí KŘ) 5 4.4.1.2. Asistent ředitele 5 4.4.1.3. Referent KŘ 6 4.4.1.4. Pověřenec pro ochranu osobních údajů FN Brno 6 4.4.1.5. Odborný asistent pro strategii a procesní řízení 7 4.4.1.6. Vedoucí OSS 7 4.4.1.7. Vedoucí Centrálních podatelen 7 4.4.1.8. Vedoucí Úseku spisové služby na pracovišti DN 8 4.4.1.9. Referent OSS 8 4.4.1.10. Referent CP 8 4.4.2. Zastupování vedoucích zaměstnanců 8 4.4.3. Předávání a přejímání funkcí 9 4.4.4. Delegování pravomoci 9 4.5. Prostorové zabezpečení 9 4.6. Provozní doba a pracovní doba 9 4.7. Systém komunikace mezi útvary KŘ 9 4.8. Řízení kvality 9 4.8.1. Představitel vedení KŘ pro kvalitu 9"
  },
  {
    "id": "5",
    "filename": "Organizační ...Kanceláře ředitele.doc",
    "title": "Odpovědnosti a pravomoci    9",
    "content": "5. Odpovědnosti a pravomoci 9"
  },
  {
    "id": "6",
    "filename": "Organizační ...Kanceláře ředitele.doc",
    "title": "Související dokumenty 9",
    "content": "6. Související dokumenty 9"
  },
  {
    "id": "7",
    "filename": "Organizační ...Kanceláře ředitele.doc",
    "title": "Přehled změn     10",
    "content": "7. Přehled změn 10"
  },
  {
    "id": "8",
    "filename": "Organizační ...Kanceláře ředitele.doc",
    "title": "Přílohy    10",
    "content": "8. Přílohy 10 Účel Organizační a provozní řád Kanceláře ředitele stanovuje vnitřní organizační uspořádání a jeho začlenění do struktury FN Brno. Stanovuje zásady řízení, provozu, pracovní součinnosti a spolupráce Kanceláře ředitele v rámci FN Brno. Oblast platnosti Tento dokument je závazný pro všechny zaměstnance Kanceláře ředitele. Pojmy a zkratky"
  },
  {
    "id": "1",
    "filename": "Organizační ...Kanceláře ředitele.doc",
    "title": "Pojmy",
    "content": "1 Pojmy Obecné pojmy používané v tomto dokumentu jsou uvedeny v S/FN Brno/0001 Organizační řád FN Brno, kapitole 3.1."
  },
  {
    "id": "2",
    "filename": "Organizační ...Kanceláře ředitele.doc",
    "title": "Zkratky",
    "content": "2 Zkratky BOZP bezpečnost a ochrana zdraví při práci CP Centrální podatelna ČR Česká republika EO Ekonomický odbor EP Evropský parlament EU Evropská unie FN Brno Fakultní nemocnice Brno GDPR ochrana osobních údajů IŘD interní řídicí dokumentace IT informační technologie KŘ Kancelář ředitele LN Lotus Notes LPP léčebná a preventivní péče MZ ČR Ministerstvo zdravotnictví České republiky NLZP nelékařský zdravotnický pracovník NP nadzemní podlaží NS nákladové středisko OP Oddělení pověřence OSS Oddělení spisové služby PO požární ochrana ŘDF řízená dokumentace firmy SŘK systém řízení kvality SÚJB Státní ústav pro jadernou bezpečnost SÚKL Státní ústav pro kontrolu léčiv ÚOOÚ Úřad pro ochranu osobních údajů ÚSV úplné středoškolské vzdělání VŠV vysokoškolské vzdělání WISPI-SSL elektronický systém pro evidenci pošty Kancelář ředitele Kancelář ředitele (dále jen KŘ) – nezdravotnický útvar – odbor začleněný do přímé podřízenosti ředitele FN Brno. Kancelář ředitele řídí vedoucí Kanceláře ředitele, kterého jmenuje a odvolává ředitel FN Brno. Odpovídá za podporu činností ředitele, včetně zajištění kontroly plnění úkolů zadaných ředitelem dalším zaměstnancům FN Brno, za řízení kvality a koordinaci činností spojených s budováním, údržbou a zlepšováním systému řízení kvality ve FN Brno. Odpovídá dále za organizaci a vedení spisové a archivní služby ve FN Brno. Přímo řídí pověřence pro ochranu osobních údajů, který zajišťuje komplexní dozorovou činnost v oblasti ochrany osobních údajů, monitorování souladu předpisů v oblasti ochrany osobních údajů s vnitřními předpisy a postupy FN Brno, vyřizuje podněty a stížnosti subjektů osobních údajů. Poskytuje informace a poradenství zaměstnancům FN Brno v oblasti ochrany osobních údajů. Při výkonu své činnosti spolupracuje a komunikuje s Úřadem pro ochranu osobních údajů a MZ. Organizačně pod Kancelář ředitele je zařazen odborný asistent pro strategii a procesní řízení, který se podílí na tvorbě Strategie FN Brno a zodpovídá za kontrolu plnění implementačních úkolů, zajišťuje komplexní koordinaci a kontrolu realizace strategických dlouhodobých projektů FN Brno a vyhodnocuje efektivitu nastaveného procesního a projektového řízení u strategických projektů FN Brno."
  },
  {
    "id": "1",
    "filename": "Organizační ...Kanceláře ředitele.doc",
    "title": "Organizační struktura KŘ",
    "content": "1 Organizační struktura KŘ KŘ je nezdravotnickým útvarem – odborem, který je členěn na útvary: • Sekretariát ředitelství – NS 0042 • Oddělení pověřence – NS 0041 • Oddělení spisové služby – NS 0047 viz. Příloha č. 1. 2 Základní dokumenty řízení Základní řídicí dokumenty FN Brno jsou uvedeny v článku 4.6 Organizačního řádu FN Brno. Základním dokumentem Kanceláře ředitele je Organizační a provozní řád KŘ. 3 Oblast činnosti"
  },
  {
    "id": "1",
    "filename": "Organizační ...Kanceláře ředitele.doc",
    "title": "Kancelář ředitele",
    "content": "1 Kancelář ředitele Nezdravotnický útvar zajišťuje činnosti v oblasti: • organizace a řízení, včetně koordinace a kontroly plnění strategických úkolů, • ochrany osobních údajů FN Brno, • spisové a archivní služby, • řízení kvality a bezpečí poskytovaných služeb."
  },
  {
    "id": "2",
    "filename": "Organizační ...Kanceláře ředitele.doc",
    "title": "Sekretariát ředitelství",
    "content": "2 Sekretariát ředitelství Činnosti Sekretariátu ředitelství: • odpovídá za organizaci a plánování schůzek ředitele FN Brno se zaměstnanci a dalšími subjekty, • odpovídá za kontrolu vyřízení požadavků útvarů FN Brno na ředitele FN Brno v oblasti cestovních příkazů, schvalování služebních telefonů a SIM karet a dalších požadavků útvarů, • odpovídá za předkládání řediteli k vyjádření (podpisu) dokumenty z útvarů FN Brno, • odpovídá za vyřizování korespondence ředitele FN Brno, • odpovídá za vyřizování pochval zaměstnanců FN Brno od pacientů/klientů směřujících na ředitele FN Brno, • zajišťuje kontrolu plnění úkolů zadaných ředitelem FN Brno, • zajišťuje zveřejňování důležitých informací z Kanceláře ředitele, včetně uveřejnění měsíčních přehledů z oblasti personalistiky a ekonomiky v systému Share Point, • zajišťuje zveřejňování Příkazů ředitele, Oběžníků ředitele a sdělení útvarů FN Brno (prostřednictvím skupinových adres – „All User“), • odpovídá za zpracování základních dokumentů FN Brno – Zřizovací listina, Statut FN Brno, Organizační řád FN Brno a jejich aktualizaci, • odpovídá za informování MZ ČR o organizačních změnách na I. – III. organizační úrovni dle požadavku MZ ČR, • zajišťuje schvalování žádostí MV ČR a MZ ČR k agendě programu MEDEVAC ředitelem, informuje o stanovisku ředitele MV ČR, MZ ČR, EO, OPZ a útvary, které se podílejí na zajišťování tohoto programu zaměstnanci FN Brno, • vyřizuje agendu pracovních výročí – příprava a realizace procesu gratulace zaměstnanci k pracovnímu výročí ředitelem či příslušným vedoucím zaměstnancem v přímé podřízenosti ředitele, • spolupracuje s vedoucím Centrálního velínu poskytováním mu informací ke Kamerovému systému, 3 Oddělení pověřence Činnost Oddělení pověřence: • komunikuje s ÚOOÚ a MZ ČR při zajištění své činnosti, • odpovídá za ochranu osobních dat zaměstnanců FN Brno v souladu s platnou právní úpravou a GDPR, • provádí poradenskou činnost a odpovídá na dotazy zaměstnanců v oblasti ochrany osobních údajů, • provádí školení zaměstnanců v agendě ochrana osobních údajů v rámci vstupních školení a následně spolupracuje s útvary v rámci zajištění periodických školení zaměstnanců, vede záznamy o realizaci těchto školení, • provádí zpracování analýzy rizik, jejich monitorování a vyhodnocování, iniciuje přijímání opatření k ochraně osobních údajů, • vede záznamy o činnosti zpracování a vyřizování podnětů a stížností subjektů adresovaných ÚOOÚ, • zajišťuje komplexní dozorovou činnost v oblasti ochrany osobních údajů, • zpracovává stanoviska OP k návrhům IŘD, formulářů FN Brno."
  },
  {
    "id": "4",
    "filename": "Organizační ...Kanceláře ředitele.doc",
    "title": "Oddělení spisové služby",
    "content": "4 Oddělení spisové služby Činnosti Oddělení spisové služby: • odpovídá za zpracování a řádný chod agend OSS: činnost ústředních spisoven a centrálních podatelen FN Brno, koordinace zákonných a kvalifikovaných požadavků zacházení s dokumenty FN Brno, dohled nad vyřazováním dokumentů jednotlivých útvarů, organizace archiválií a komunikace s MZA, • ve spolupráci s OHTS se podílí na zajištění fyzické likvidace dokumentů vyřazených na základě skartačního řízení ve FN Brno, • vede ústřední evidenci služebních a lékařských razítek ve FN Brno, • je administrátorem datové schránky FN Brno a IS WISPI-SSL a IS WISPI- ASA • vytváří koncepci a zajišťuje oblast administrativní bezpečnosti v rámci spisové služby."
  },
  {
    "id": "5",
    "filename": "Organizační ...Kanceláře ředitele.doc",
    "title": "Systém řízení kvality a bezpečí poskytovaných služeb",
    "content": "5 Systém řízení kvality a bezpečí poskytovaných služeb Systém řízení kvality a bezpečí poskytovaných služeb je součástí NS 0042 – Sekretariát Kanceláře ředitele. Činnosti: • odpovídá za zpracování a řádný chod agend SŘK ve FN Brno, metodické vedení útvarů FN Brno v této agendě, • odpovídá za zpracování dokumentů SŘK na celonemocniční úrovni dle standardů kvality ve spolupráci s příslušnými útvary FN Brno, sleduje a vyhodnocuje indikátory kvality na celonemocniční úrovni a ze závěrů navrhuje opatření k zvýšení efektivity SŘK ve FN Brno."
  },
  {
    "id": "4",
    "filename": "Organizační ...Kanceláře ředitele.doc",
    "title": "Personální zabezpečení KŘ",
    "content": "4 Personální zabezpečení KŘ"
  },
  {
    "id": "1",
    "filename": "Organizační ...Kanceláře ředitele.doc",
    "title": "Personální zabezpečení",
    "content": "1 Personální zabezpečení Přehled pracovních míst útvarů KŘ a organizačního uspořádání je uvedeno v Příloze č. 2. Kancelář ředitele řídí vedoucí KŘ. Členy vedení KŘ jsou: • vedoucí KŘ, • představitel vedení KŘ pro kvalitu, • představitel vedení FN Brno pro kvalitu, • vedoucí OSS. Organizační schéma KŘ je uvedeno v Příloze č. 1, 2."
  },
  {
    "id": "1",
    "filename": "Organizační ...Kanceláře ředitele.doc",
    "title": "Vedoucí Kanceláře ředitele (dále jen vedoucí KŘ)",
    "content": "1 Vedoucí Kanceláře ředitele (dále jen vedoucí KŘ) Vytváření, rušení a obsazování pracovního místa vedoucího KŘ se řídí kap."
  },
  {
    "id": "4.8.1",
    "filename": "Organizační ...Kanceláře ředitele.doc",
    "title": "S/FN Brno/0001  Organizačního  řádu  FN  Brno.  Vedoucího  KŘ  jmenuje",
    "content": "4.8.1 S/FN Brno/0001 Organizačního řádu FN Brno. Vedoucího KŘ jmenuje a odvolává ředitel FN Brno. Popis pracovní činnosti vedoucího KŘ je dán kap. 4.7.4.1.11. Organizačního řádu FN Brno a jeho pracovní náplní. Vedoucí KŘ vykonává funkci pověřence pro ochranu osobních údajů FN Brno. Vedoucího KŘ v době jeho nepřítomnosti zastupuje referent KŘ nebo jiný určení zaměstnanec KŘ."
  },
  {
    "id": "2",
    "filename": "Organizační ...Kanceláře ředitele.doc",
    "title": "Asistent ředitele",
    "content": "2 Asistent ředitele Je přímo řízen vedoucím KŘ, který mu stanovuje úkoly a kontroluje jejich plnění. Asistent ředitele FN Brno: • komplexně koordinuje a metodicky usměrňuje spisovou službu Kanceláře ředitele a předarchivní péči o dokumenty zahrnující utajované informace a údaje chráněné podle příslušných právních předpisů, včetně zpracovávání návrhů Spisového řádu FN Brno, • koordinuje a organizačně zajišťuje evidenci písemností a korespondence Sekretariátu ředitelství, v listinné i elektronické podobě, včetně přesměrování či rozeslání korespondence na příslušné útvary FN Brno, • odpovídá za agendu pochval zaměstnancům FN Brno, které jsou směřovány k rukám ředitele, zajišťuje z pověření ředitele odpovědi na tyto pochvaly a vede jejich evidenci pro účely SŘK FN Brno, • odpovídá za fasování všeobecného materiálu a dalších položek rozpočtu Sekretariátu ředitelství, • odpovídá za rozesílání zpráv zaměstnancům FN Brno prostřednictvím adresy „All User“, • odpovídá za vydávání příkazů, oběžníků ředitele FN Brno a jejich aktuální evidenci v systému Share Point, • plánuje dle pokynů ředitele FN Brno, vedoucího KŘ v plánu schůzek jednání ředitele se zaměstnanci FN Brno či externími subjekty, • sleduje termíny vyřizování korespondence spadající do kompetence Sekretariátu ředitelství, upozorňuje vedoucího Kanceláře ředitele na případné nesplnění termínů, • vede evidenci razítek Sekretariátu ředitelství a Oddělení pověřence, • vede inventární úsek Sekretariátu ředitelství, • zajišťuje měsíční uveřejňování prezentací OPZ, EO a materiálů OOŘ v systému Share Point – Kancelář ředitele, • zajišťuje vystavování cestovních příkazů ředitele a s tím související agendu (zajištění služebního vozidla, ubytování). Asistenta ředitele FN Brno v době jeho nepřítomnosti zastupuje referent KŘ."
  },
  {
    "id": "3",
    "filename": "Organizační ...Kanceláře ředitele.doc",
    "title": "Referent KŘ",
    "content": "3 Referent KŘ Je přímo řízen vedoucím KŘ, který mu stanovuje úkoly a kontroluje jejich plnění. Referent KŘ: • zasílá pozvánky ředitele členům (širšího) vedení na poradu (širšího) vedení a určeným zaměstnancům na jednání pracovní skupiny GPK, • provádí zápisy z porad (širšího) vedení FN Brno, • provádí zápis z jednání pracovní skupiny GPK, • provádí zápisy z jednání Klinické rady, • spolupracuje s odborným asistentem ředitele pro strategii a procesní řízení k předávání informací o úkolem zadaných ředitelem FN Brno, zajišťuje pro odborného asistent ředitele pro strategii a procesní řízení administrativní činnosti dle jeho požadavků, • spolupracuje s členy vedení FN Brno a s jejich souhlasem a v jejich zastoupení schvaluje v Lotus Notes, dtb. Cestovní příkazy cestovní příkazy jimi řízených zaměstnanců, následně s jejich souhlasem a v jejich zastoupení potvrzuje vyhodnocení cestovních příkazů jimi řízených zaměstnanců, • vyřizuje elektronické požadavky útvarů FN Brno na zajištění elektronického podpisu ředitele FN Brno, • vyřizuje agendu pracovních výročí zaměstnanců FN Brno, • vedení evidence nepřítomnosti přednostů klinik a primářů samostatných oddělení, • v době nepřítomnosti asistentky ředitele zajišťuje její agendu v rámci zastupitelnosti. Referenta KŘ v době jeho nepřítomnosti zastupuje asistent KŘ."
  },
  {
    "id": "4",
    "filename": "Organizační ...Kanceláře ředitele.doc",
    "title": "Pověřenec pro ochranu osobních údajů FN Brno",
    "content": "4 Pověřenec pro ochranu osobních údajů FN Brno Je přímo řízen vedoucím KŘ, který mu stanovuje úkoly a kontroluje jejich plnění. Pověřenec pro ochranu osobních údajů: • poskytuje informace a poradenství na vyžádání, pokud jde o posouzení vlivu na ochranu osobních údajů a monitorování podle článku 35. Nařízení Evropského parlamentu a Rady Evropské unie č. 2016/679, • monitoruje soulad interní řídicí dokumentace, tiskopisů FN Brno a dalších dokumentů FN Brno v souladu s platnou legislativou v oblasti ochrany osobních údajů, • vyhotovuje posudky na posouzení vlivu na ochranu osobních údajů, • spolupracuje s dozorovým úřadem, MZ ČR, • provádí analýzu rizik v oblasti ochrany osobních údajů, zpracovává katalog rizik, provádí jeho aktualizaci. Katalog rizik udržuje v aktuálním stavu. Stanovuje míru rizika. Ve spolupráci s útvary FN Brno iniciuje přijímání opatření ke snížení míry rizika a kontroluje jejich naplňování, • provádí školení zaměstnanců FN Brno v oblasti ochrany osobních údajů formou prezentace při vstupním školení zaměstnanců a dále organizuje periodická školení zaměstnanců FN Brno v prezenční či e-learningové formě, • odpovídá za hlášení mimořádných událostí v oblasti ochrany osobních údajů na příslušné úřady v souladu s platnou legislativou, • úzce spolupracuje s Centrem informatiky a Oddělením kybernetické bezpečnosti v posuzování míry rizika v oblasti ochrany osobních údajů využívaných IT systémy FN Brno, navrhuje řešení k jejich ochraně a kontroluje plnění přijatých opatření, • vyhotovuje pololetní zprávy o činnosti Oddělení pověřence, se kterou seznamuje prostřednictvím vedoucího Kanceláře ředitele členy vedení FN Brno. Pověřence pro ochranu osobních údajů FN Brno jmenuje ředitel FN Brno. Předpokladem výkonu funkce pověřence pro ochranu osobních údajů FN Brno jsou uvedeny v článku 37 Nařízení EP a Rady (EU) 2016/679 v platném znění."
  },
  {
    "id": "5",
    "filename": "Organizační ...Kanceláře ředitele.doc",
    "title": "Odborný asistent pro strategii a procesní řízení",
    "content": "5 Odborný asistent pro strategii a procesní řízení Je přímo podřízen řediteli FN Brno, který mu stanovuje úkoly a kontroluje jejich plnění. Organizačně pod Kancelář ředitele je zařazen odborný asistent pro strategii a procesní řízení, který se podílí na tvorbě Strategie FN Brno a zodpovídá za kontrolu plnění implementačních úkolů, zajišťuje komplexní koordinaci a kontrolu realizace strategických dlouhodobých projektů FN Brno a vyhodnocuje efektivitu nastaveného procesního a projektového řízení u strategických projektů FN Brno."
  },
  {
    "id": "6",
    "filename": "Organizační ...Kanceláře ředitele.doc",
    "title": "Vedoucí OSS",
    "content": "6 Vedoucí OSS Je přímo řízen vedoucím KŘ, který mu stanovuje úkoly a kontroluje jejich plnění. Vedoucí OSS: • odpovídá za chod OSS po stránce odborné, ekonomické a personální, • stanovuje úkoly vedoucímu centrálních podatelen FN Brno a další podřízeným zaměstnancům dle organizační struktury OSS, • podílí se na tvorbě IŘD popisem procesů OSS, • odpovídá za zpracování a řádný chod agend OSS: činnost ústředních spisoven a centrálních podatelen FN Brno, koordinace zákonných a kvalifikovaných požadavků zacházení s dokumenty FN Brno, dohled nad vyřazováním dokumentů jednotlivých útvarů, organizace archiválií a komunikace s MZA, • ve spolupráci s OHTS se podílí na zajištění fyzické likvidace dokumentů vyřazených na základě skartačního řízení ve FN Brno, • vede ústřední evidenci služebních a lékařských razítek ve FN Brno, • je administrátorem datové schránky FN Brno a IS WISPI-SSL • vytváří koncepci a zajišťuje oblast administrativní bezpečnosti v rámci spisové služby. Vedoucího OSS v době jeho nepřítomnosti zastupuje jím pověřený zaměstnanec."
  },
  {
    "id": "7",
    "filename": "Organizační ...Kanceláře ředitele.doc",
    "title": "Vedoucí Centrálních podatelen",
    "content": "7 Vedoucí Centrálních podatelen Je přímo řízen vedoucím OSS, který mu stanovuje úkoly a kontroluje jejich plnění. Vedoucí CP: • odpovídá za chod CP po stránce odborné, • stanovuje úkoly referentům CP a kontroluje jejich plnění, včetně referenta OSS, který na pracovišti NBP – P částí svého pracovního úvazku zajišťuje činnosti CP, • podílí se na tvorbě IŘD popisem procesů CP, • odpovídá za zpracování a řádný chod agend CP: za příjem, vypravení a evidenci veškerých zásilek a balíků, spolupráci a reklamace zásilek a balíků s ČP, vedení statistiky o počtu zásilek a balíků, zajištění podkladů pro fakturaci za poštovné a datové zprávy, spolupráce s útvary FN Brno a metodické vedení v oblasti využívání IS WISPI-SSL, • je zpracovatelem zpráv z datové schránky FN Brno. Vedoucího CP v době jeho nepřítomnosti zastupuje jím pověřený zaměstnanec."
  },
  {
    "id": "8",
    "filename": "Organizační ...Kanceláře ředitele.doc",
    "title": "Vedoucí Úseku spisové služby na pracovišti DN",
    "content": "8 Vedoucí Úseku spisové služby na pracovišti DN Je přímo řízen vedoucím OSS, který mu stanovuje úkoly a kontroluje jejich plnění. Vedoucí Úseku spisové služby na pracovišti DN: • odpovídá za chod úseku OSS na pracovišti DN po stránce odborné, • vykonává další pracovní činnosti totožné s referentem OSS v souladu s pracovní náplní, Vedoucího Úseku spisové služby na pracovišti DN v době jeho nepřítomnosti zastupuje jím pověřený zaměstnanec."
  },
  {
    "id": "9",
    "filename": "Organizační ...Kanceláře ředitele.doc",
    "title": "Referent OSS",
    "content": "9 Referent OSS Je přímo řízen vedoucím OSS nebo úsekovým vedoucím OSS pro pracoviště DN, který mu stanovuje úkoly a kontroluje jejich plnění. Referent OSS: • provádí příjem, správu a finální uložení veškerých dokumentů v Ústředních spisovnách FN Brno, • vede Ústřední evidenci služebních a lékařských razítek FN Brno, • zajišťuje roznos nových a výluku nepotřebných razítek, • vytváří měsíční statistiky, • zajišťuje výpůjčky dokumentů na základě požadavků z útvarů a vede jejich evidenci, • dohlíží na průběh skartačního řízení, • ve své činnosti dodržuje zákonnou ochranu osobních údajů, • zodpovídá v době zástupu referenta CP za příjem, vypravení a evidenci veškerých zásilek a balíků v informačním systému elektronické evidence dokumentů na CP. Referenta OSS v době jeho nepřítomnosti zastupuje vedoucím OSS určený zaměstnanec."
  },
  {
    "id": "10",
    "filename": "Organizační ...Kanceláře ředitele.doc",
    "title": "Referent CP",
    "content": "10 Referent CP Je přímo řízen vedoucím CP, který mu stanovuje úkoly a kontroluje jejich plnění. Referent CP: • zodpovídá za příjem, vypravení a evidenci veškerých zásilek a balíků v informačním systému elektronické evidence dokumentů na CP, • je zpracovatelem zpráv z datové schránky FN Brno, • spolupráce s útvary FN Brno a metodické vedení v oblasti využívání IS WISPI-SSL. Referenta CP v době jeho nepřítomnosti zastupuje vedoucím CP určený zaměstnanec."
  },
  {
    "id": "2",
    "filename": "Organizační ...Kanceláře ředitele.doc",
    "title": "Zastupování vedoucích zaměstnanců",
    "content": "2 Zastupování vedoucích zaměstnanců Obecné zásady pro zastupování vedoucích zaměstnanců stanovuje článek 4.8.3. S/FN Brno/0001 Organizačního řádu FN Brno."
  },
  {
    "id": "3",
    "filename": "Organizační ...Kanceláře ředitele.doc",
    "title": "Předávání a přejímání funkcí",
    "content": "3 Předávání a přejímání funkcí Obecné zásady pro předávání a přejímání funkcí stanovuje článek 4.8.4. S/FN Brno/0001 Organizačního řádu FN Brno."
  },
  {
    "id": "4",
    "filename": "Organizační ...Kanceláře ředitele.doc",
    "title": "Delegování pravomoci",
    "content": "4 Delegování pravomoci Obecné zásady pro delegování pravomoci stanovuje článek 4.8.5. S/FN Brno/0001 Organizačního řádu FN Brno."
  },
  {
    "id": "5",
    "filename": "Organizační ...Kanceláře ředitele.doc",
    "title": "Prostorové zabezpečení",
    "content": "5 Prostorové zabezpečení Umístění organizačních jednotek, které tvoří organizační strukturu KŘ je uvedeno v Příloze č. 2 tohoto dokumentu."
  },
  {
    "id": "6",
    "filename": "Organizační ...Kanceláře ředitele.doc",
    "title": "Provozní doba a pracovní doba",
    "content": "6 Provozní doba a pracovní doba Provozní doba KŘ v pracovních dnech je od 7,00 hodin do 15,30. V zájmu lepšího využívání pracovní doby a uspokojování osobních potřeb zaměstnanců, může být na základě písemné žádosti zaměstnance předložené a schválené, za podmínek stanovených ve směrnici S/FN Brno/0024 „Pracovní řád FN Brno“, uplatňována pružná pracovní doba nebo může být v odůvodněných případech posunut se souhlasem vedoucího KŘ začátek pracovní doby zaměstnance. Dislokace útvarů KŘ je uvedena v Příloze č. 3."
  },
  {
    "id": "7",
    "filename": "Organizační ...Kanceláře ředitele.doc",
    "title": "Systém komunikace mezi útvary KŘ",
    "content": "7 Systém komunikace mezi útvary KŘ Obecné zásady stanovuje článek 4.5 Organizačního řádu FN Brno."
  },
  {
    "id": "8",
    "filename": "Organizační ...Kanceláře ředitele.doc",
    "title": "Řízení kvality",
    "content": "8 Řízení kvality"
  },
  {
    "id": "1",
    "filename": "Organizační ...Kanceláře ředitele.doc",
    "title": "Představitel vedení KŘ pro kvalitu",
    "content": "1 Představitel vedení KŘ pro kvalitu Představitel vedení KŘ pro kvalitu je jmenován ředitelem FN Brno. Jeho činnost, pravomoci a povinnosti jsou popsány podrobně v IŘD FN Brno vztahující se k agendě SŘK. Jedná se zejména o tyto činnosti: • koordinuje činnosti spojené s budováním, údržbou a neustálým zlepšováním SŘK KŘ, • vypracovává a podílí se na tvorbě dokumentace SŘK KŘ, • organizuje interní školení zaměstnanců KŘ o problematice kvality, BOZP a PO, • spolupracuje s představitelem vedení FN Brno pro kvalitu, • ve své činnosti dodržuje zákonnou ochranu osobních údajů. Představitelem vedení KŘ pro kvalitu a představitelem vedení FN Brno pro kvalitu jsou referenti systému kvality a bezpečí poskytovaných služeb spadající pod Kancelář ředitele. Odpovědnosti a pravomoci Odpovědnosti a pravomoci jednotlivých zaměstnanců jsou popsány v článku 4 tohoto dokumentu. Související dokumenty IŘD KŘ uvedená v Lotus Notes, dtb. ŘDF-platné. Přehled změn |Výsledek revize (popis změny – beze změny)|Poznámka | | | | |V souvislosti s ustanovením útvaru |Navrátilová, 11. 8. 2022 | |Kanceláře ředitele dle Organizačního řádu | | |FN Brno vytvoření Organizačního a | | |provozního řádu KŘ | | |Od 1. 7. 2023 organizační změna – CK |Navrátilová, 7. 7. 2023 | |podřazeno pod CKM, aktualizace činností, | | |které zajišťuje KŘ | | |Celková aktualizace |Navrátilová, 20. 1. 2025 | | | | | | | Přílohy Příloha č. 1 – Organizační schéma útvarů KŘ………………………………………12 Příloha č. 2 – Organizační schéma pracovních míst KŘ.………………………..…13 Příloha č. 3 – Dislokace útvarů KŘ……………………………………………………14 Příloha č. 4 - Seznámení s dokumentem SŘK………………………………………15 Příloha č. 1 – Organizační schéma útvarů KŘ Příloha č. 2 – Organizační schéma pracovních míst Kanceláře ředitele Příloha č. 3 – Dislokace KŘ |Umístění vedení |Kancelář ředitele | |útvaru | | |Části útvaru |Sekretariát ředitelství | | |Oddělení pověřence | | |Oddělení spisové služby | |Název dílčího |Sekretariát ředitelství | |útvaru | | |Umístění |FN Brno, pracoviště NBP - Bohunice, objekt O, III. NP | |Předmět činnosti|Organizace a řízení | |Provozní doba |Jednosměnná, pondělí – pátek 7.00 – 15.30 | |Název dílčího |Oddělení pověřence | |útvaru | | |Umístění |FN Brno, pracoviště NBP – Bohunice, objekt O, III. NP,| | |Sekretariát ředitelství | |Předmět činnosti|Ochrana osobních údajů FN Brno | |Provozní doba |Jednosměnná, pondělí – pátek 7.00 – 15.30 | |Název dílčího |Oddělení spisové služby | |útvaru | | |Umístění |Pracoviště NBP – B: | | |objekt C Kaple - spisovna ambulantních karet | | |objekt H1 pod Dopravou - spisovna KRNM | | |objekt H1 pod Údržbou - spisovna ambulantních karet | | |objekt H2 - Ústřední spisovna | | |objekt L, 2.NP - Centrální podatelna FN Brno | | |objekt A KICH - spisovna ambulantních karet | | |objekt K1 EGO - spisovna chorobopisů a studií | | | | | |Pracoviště DN: | | |objekt D - podatelna pracoviště DN | | |objekt F, mínus 2. NP - Ústřední spisovna DN | | |objekt K - spisovna ambulantních karet | | |objekt S – Spisovna ambulantních karet | | | | | |Pracoviště NBP – P: | | |objekty A, B, K, E – Ústřední spisovna, kancelář | | |v budově E v 1. NP | | |objekt E, 1. NP – v kanceláři Ústřední spisovny je | | |vedena detašovaná část CP | | |objekt Teplárna - spisovna č. 6 | |Předmět činnosti|Zajištění kvalifikovaného dohledu nad činnostmi | | |spojenými s příjmem, tříděním, zapisováním, oběhem, | | |ukládáním a vyřazováním dokumentů ve FN Brno. Při | | |těchto činnostech jsou využívány informační systémy | | |spisové služby. Vedení ústřední evidence služebních a | | |lékařských razítek FN Brno. | |Provozní doba |Jednosměnná, pondělí – pátek 7:00 – 15:30 (NBP – B, | | |DN), pondělí – pátek 6:30 – 15:00 | | |(NBP – P) | Příloha č. 4 – Seznámení s dokumentem SŘK |Název útvaru: |Kancelář ředitele | |Nákladové středisko: |0040 | |Dokument předkládá: |Mgr. Jana Navrátilová, MBA | Níže podepsaní zaměstnanci útvaru stvrzují svým podpisem, že byli seznámeni s obsahem dokumentu | | a obsah v plném rozsahu pochopili a budou se jím ve své práci řídit. |Jméno, |Datum |Podpis | |Jméno, |Datum |Podpis | |příjmení | | | |příjmení | | | |(hůlkovým | | | |(hůlkovým | | | |písmem) | | | |písmem) | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | ----------------------- Oddělení spisové služby Sekretariát ředitelství Oddělení pověřence Kancelář ředitele Ředitel FN Brno Odborný referent pro strategii a procesní řízení Referent systému řízení kvality Vedení KŘ Pověřenec pro ochranu osobních údajů Představitel vedení FN Brno pro kvalitu Referent Centrální podatelny na pracovišti DN Referent Centrální podatelny na pracovišti NBP - Bohunice Referent spisové služby/centrální podatelny na pracovišti NBP - Porodnice Referent spisové služby na pracovišti NBP - Bohunice Referent spisové služby na pracovišti DN Vedoucí Centrální podatelny Vedoucí Úseku spisové služby na pracovišti DN Asistent ředitele Referent Vedoucí oddělení spisové služby Představitel vedení KŘ pro kvalitu Vedoucí Kanceláře ředitele Ředitel FN Brno"
  }
]