[
  {
    "id": "1",
    "filename": "Organizační ... vědu a výzkum.doc",
    "title": "Účel  2",
    "content": "1. Účel 2"
  },
  {
    "id": "2",
    "filename": "Organizační ... vědu a výzkum.doc",
    "title": "Oblast platnosti 2",
    "content": "2. Oblast platnosti 2"
  },
  {
    "id": "3",
    "filename": "Organizační ... vědu a výzkum.doc",
    "title": "Pojmy a zkratky  2",
    "content": "3. Pojmy a zkratky 2 3.1. Pojmy 2 3.2. Zkratky 2"
  },
  {
    "id": "4",
    "filename": "Organizační ... vědu a výzkum.doc",
    "title": "Organizační řád Útvaru náměstka po vědu a výzkum  3",
    "content": "4. Organizační řád Útvaru náměstka po vědu a výzkum 3 4.1 Organizační struktura ÚVV 4 4.2 Základní dokumenty řízení 4 4.3 Vnitřní komunikace útvaru 5 4.4 Řízení ÚVV 5 4.4.1 Strategické řízení ÚVV 5 4.4.2 Operativní řízení ÚVV 5 4.5 Řídicí struktura ÚVV 5 4.5.1 Náměstek pro VaV 5 4.5.2 Vedoucí OVV 6 4.5.3 Vedoucí OKS 6 4.5.4 Vedoucí LKVM 6 4.5.5 Knihovník 6 4.5.6 Referent 6 4.5.7 Zaměstnanec pro klinická hodnocení – všeobecná sestra 6 4.5.8 Představitel vedení útvaru pro kvalitu 7"
  },
  {
    "id": "5",
    "filename": "Organizační ... vědu a výzkum.doc",
    "title": "Odpovědnosti a pravomoci    7",
    "content": "5. Odpovědnosti a pravomoci 7"
  },
  {
    "id": "6",
    "filename": "Organizační ... vědu a výzkum.doc",
    "title": "Související dokumenty 7",
    "content": "6. Související dokumenty 7"
  },
  {
    "id": "4",
    "filename": "Organizační ... vědu a výzkum.doc",
    "title": "Přehled změn     7",
    "content": "4 Přehled změn 7"
  },
  {
    "id": "8",
    "filename": "Organizační ... vědu a výzkum.doc",
    "title": "Přílohy    7",
    "content": "8. Přílohy 7 Účel Organizační řád Útvaru náměstka pro vědu a výzkum (ÚVV) stanovuje vnitřní organizační uspořádání, zásady řízení útvaru a jeho začlenění do struktury FN Brno. Jsou zde zapracovány ustanovení organizačního řádu FN Brno. Definuje pravomoci a odpovědnosti jednotlivých zaměstnanců útvaru, znalost a dodržování organizačního řádu je základní povinností všech zaměstnanců útvaru. Oblast platnosti Tento dokument je závazný pro všechny zaměstnance útvaru. Pojmy a zkratky"
  },
  {
    "id": "1",
    "filename": "Organizační ... vědu a výzkum.doc",
    "title": "Pojmy",
    "content": "1 Pojmy Organizační řád je základní závazná organizační norma, která stanovuje zásady organizace řízení a je součástí celé soustavy organizačních norem FN Brno."
  },
  {
    "id": "2",
    "filename": "Organizační ... vědu a výzkum.doc",
    "title": "Zkratky",
    "content": "2 Zkratky CTT Centrum pro transfer technologií ČR Česká republika DN Dětská nemocnice EU Evropská unie FaMa+ technicko-provozní informační systém FN Brno Fakultní nemocnice Brno GDPR General Data Protection Regulation (obecné nařízení o ochraně osobních údajů) IG interní granty IS VaVaI Informační systém Výzkumu, experimentálního vývoje a inovací JOP VŠ jiný odborný pracovník vysokoškolák KH klinické hodnocení LKVM Lékařská knihovna a výuka mediků LN Lotus Notes MF Ministerstvo financí MZ ČR Ministerstvo zdravotnictví České republiky MMVS mezinárodní meziknihovní výpůjční služba MP metodický pokyn MVS meziknihovní výpůjční služba MU Masarykova univerzita NBP pracoviště Nemocnice Bohunice a Porodnice NP nadzemní podlaží NIG Nelékařský interní grant NLZP nelékařský zdravotnický pracovník OKS Oddělení klinických studií OVV Oddělení vědy a výzkumu PIG Přístrojový interní grant RIV Rejstřík informací o výsledcích RVO rozvoj výzkumné organizace Sb. sbírka zákonů SŘK systém řízení kvality SUp Start-up grant THP technicko-hospodářský pracovník ÚVV Útvar náměstka pro vědu a výzkum UZS Ubytovna zdravotních sester – Netroufalky VaVaI věda, výzkum a inovace VIS vnitřní informační systém VaV věda a výzkum WISPI-SSL webový informační systém elektronické evidence dokumentů ISŔ Integrovaný systém řízení Organizační řád Útvaru náměstka po vědu a výzkum Útvar náměstka pro vědu a výzkum je nezdravotnickým útvarem FN Brno, který zajišťuje optimalizaci, propojení výzkumu nemocnice a MU, zvyšování výzkumného potenciálu FN Brno, účast na dalších významných projektech regionálních, vnitrostátních i mezinárodních, podíl FN Brno na významných zdrojích pro financování klinicky aplikovatelného výzkumu a implementaci strategických cílů FN Brno v oblasti VaV. Organizuje a administruje interní i externí grantovou a výzkumnou činnost, monitoruje její průběh a hodnotí kvalitu a přínos pro FN Brno. Současně zajišťuje administrativní podporu klinických hodnocení ve FN Brno a zajišťuje služby lékařské knihovny. Útvar je řízen náměstkem pro vědu a výzkum (dále náměstek pro VaV), kterého jmenuje (na základě výběrového řízení) a odvolává ředitel FN Brno. Útvar náměstka pro vědu výzkum zajišťuje níže uvedené činnosti: Organizace a kontrola Zajišťování provozu útvaru, koordinace jednotlivých činností, zajištění veškeré korespondence a administrativních prací útvaru, organizace provozních porad, pracovních jednání a kontrol termínů a úkolů (LKVM si zajišťuje poštu + ostatní administrativu samostatně). Informační a výzkumný servis - Správa databáze útvaru na intranetových stránkách a internetových stránkách nemocnice. - Prostřednictvím internetové a intranetové sítě upozorňuje na vyhlášení veřejných soutěží a výzev, zveřejňuje aktuality v oblasti VaVaI, informace o schvalovacím procesu a výsledcích veřejných soutěží, k jednotlivým termínům připravuje časový a organizační plán zpracování přihlášek v rámci FN Brno. - Zajišťuje evidenci výzkumných projektů a KH, na kterých se podílí FN Brno. - Zajišťuje formální záležitosti ze strany FN Brno (např. podpis statutárního zástupce nemocnice nebo pověřeného zaměstnance, ověření dokumentů apod.) k jednotlivým grantům a výzkumným projektům, přihláškám, smlouvám, průběžným a závěrečným zprávám aj. - Zajišťuje předání výsledků prostřednictvím poskytovatele účelové nebo institucionální podpory do systému IS VaVaI (RIV) v souladu s Metodickým pokynem MP/FN Brno/1784 Hlášení výsledků vědecko-výzkumné činnosti. - Při zpracování přihlášky vynálezu či užitného vzoru spolupracuje s CTT MU viz směrnice S/FN Brno/1603 – Nakládání s výsledky vědecko-výzkumné činnosti ve FN Brno. - Informuje o interní grantové činnosti. Podpora VaV ve FN Brno - Interní granty (IG) Ve FN Brno jsou řešeny interní granty v členění: a) Nelékařský interní grant (NIG) pro nelékařský personál (NLZP a THP) s maximální dobou řešení tří let b) Přístrojový interní grant (PIG) pro jednorázové zakoupení přístrojů pro výzkumné aktivity. c) Start-up granty (SUp) k podpoře pilotních projektů nových výzkumných programů útvarů FN Brno v daném kalendářním roce. Pokud není stanoveno jinak, jsou tyto projekty hrazeny z finančních prostředků Institucionální podpory MZ ČR na rozvoj výzkumné organizace („RVO“) daného roku. Podpora národních a mezinárodních projektů Zajišťování administrativní podpory u kooperačních projektů. Zajištění služeb LKVM Lékařská knihovna a výuka mediků (Lékařská knihovna FN Brno) se specializuje na knihovnické a informační služby pro oblast lékařství a zdravotnictví ve smyslu zákona č. 257/2001 Sb., o knihovnách a podmínkách provozování veřejných knihovnických a informačních služeb (knihovní zákon), v platném znění. Ve smyslu příslušných ustanovení knihovního zákona je knihovna zapsána do evidence knihoven na Ministerstvu kultury ČR. Pravidla pro práci knihovny stanovuje Knihovní řád FN Brno, podle kterého poskytuje veřejné knihovnické a informační služby na základě požadavků a potřeb svých uživatelů. Jedná se o výpůjční služby absenční i prezenční, meziknihovní výpůjční a služby informační a kopírovací. Administrativní podpora klinických hodnocení ve FN Brno - Zabývá se managementem, realizací a konzultační činností pro klinická hodnocení a na vyžádání poskytuje služby pro útvary FN Brno. - Aktivní participace na provádění KH na jednotlivých klinikách/odděleních. - Podílí se na přípravě finanční části smluv se zadavateli KH. Provádí kontrolu plateb, připravuje podklady pro fakturace a přeúčtování nákladů KH. - Podílí se na realizaci a organizaci školení Správné klinické praxe. Základní informace o ÚVV jsou uvedeny v Příloze č. 2."
  },
  {
    "id": "4.1",
    "filename": "Organizační ... vědu a výzkum.doc",
    "title": "Organizační struktura ÚVV",
    "content": "4.1 Organizační struktura ÚVV Graficky je organizační struktura útvaru znázorněna v Příloze č. 1."
  },
  {
    "id": "4.2",
    "filename": "Organizační ... vědu a výzkum.doc",
    "title": "Základní dokumenty řízení",
    "content": "4.2 Základní dokumenty řízení Při řízení útvaru jsou respektovány a používány následující dokumenty: - Statut FN Brno - Organizační řád FN Brno - Provozní řád FN Brno - Pracovní řád FN Brno - Spisový řád FN Brno - Strategie řízení ve FN Brno - Hygienicko-epidemiologický řád FN Brno - Ochrana osobních údajů ve FN Brno - Tvorba a řízení dokumentů systému řízení kvality ve FN Brno - Organizační řád ÚVV - Provozní řád ÚVV Seznamování zaměstnanců s interní řídící dokumentací útvaru nebo s dokumentací s celonemocniční platností (ze které vyplývají povinnosti pro útvar), zajišťuje představitel vedení útvaru pro kvalitu. Seznámení s obsahem dokumentů je pomocí databáze ŘDF nebo na poradách útvaru (záznamem je zápis z porady), formou dtb. Úkoly v LN, či pomocí formuláře „Seznámení s dokumentem SŘK viz příloha č. 3 tohoto dokumentu."
  },
  {
    "id": "4.3",
    "filename": "Organizační ... vědu a výzkum.doc",
    "title": "Vnitřní komunikace útvaru",
    "content": "4.3 Vnitřní komunikace útvaru Úkoly zaměstnancům útvaru zadává náměstek pro VaV a vedoucí jednotlivých oddělení ústně nebo písemně prostřednictvím VIS. Informace o splnění jsou předávány zpětně způsobem, který je předem stanoven. Zaměstnanci útvaru využívají k plnění pracovních úkolů a komunikaci informační systémy FN Brno v souladu se směrnicí S/FN Brno/0292 - Používání software ve FN Brno. Základní používané vnitřní informační systémy FN Brno: Microstoft Outlook, Lotus Notes, SharePoint, Docházka, Kredit 7, Navision Attain, WISPI-SSL, FaMa+, aj. mProvozní porada útvaru Porady se konají dle potřeby. Poradu svolává a řídí náměstek pro VaV, případně jiný pověřený zaměstnanec. Účastníky porady jsou zaměstnanci útvaru, popř. další přizvané osoby. Náměstek pro VaV informuje zaměstnance o závěrech z porad vedení nemocnice, příslušných řídicích a pracovních skupin a řeší aktuální operativní úkoly ve své oblasti řízení. Součástí porady je též problematika řízení kvality. Z porady je pořízen zápis a rozeslán prostřednictvím VIS. Na odděleních útvaru se také dle potřeby konají schůzky, jejichž cílem je řešení konkrétních pracovních úkolů. Z pracovních schůzek není pořizován zápis prostřednictvím VIS."
  },
  {
    "id": "4.4",
    "filename": "Organizační ... vědu a výzkum.doc",
    "title": "Řízení ÚVV",
    "content": "4.4 Řízení ÚVV"
  },
  {
    "id": "4.4.1",
    "filename": "Organizační ... vědu a výzkum.doc",
    "title": "Strategické řízení ÚVV",
    "content": "4.4.1 Strategické řízení ÚVV Strategické řízení vychází z Politiky kvality FN Brno a cílů vedoucím k jejímu dosažení, podporuje dlouhodobé strategické záměry vedení FN Brno."
  },
  {
    "id": "4.4.2",
    "filename": "Organizační ... vědu a výzkum.doc",
    "title": "Operativní řízení ÚVV",
    "content": "4.4.2 Operativní řízení ÚVV Operativní řízení útvaru vychází z okamžitých potřeb realizace zadaných úkolů z jednání a porad vedení FN Brno a náměstka pro VaV. O výsledcích plnění úkolů a případných požadavcích na zdroje pro jejich splnění podávají odpovědní zaměstnanci útvaru zprávy v určeném termínu podle způsobu zadání úkolu; zejména elektronicky."
  },
  {
    "id": "4.5",
    "filename": "Organizační ... vědu a výzkum.doc",
    "title": "Řídicí struktura ÚVV",
    "content": "4.5 Řídicí struktura ÚVV Základní výčet činností, za které je zaměstnanec odpovědný, včetně jeho pravomocí, je stanoven v jeho pracovní náplni. Pracovní místa vedoucích zaměstnanců jsou vytvářena, obsazována a rušena v souladu s kapitolou 4.8, Organizačního řádu FN Brno."
  },
  {
    "id": "4.5.1",
    "filename": "Organizační ... vědu a výzkum.doc",
    "title": "Náměstek pro VaV",
    "content": "4.5.1 Náměstek pro VaV Je členem vedení FN Brno a je přímo podřízen řediteli. Odpovídá za realizaci politiky FN Brno na úseku vědy a výzkumu. Zajišťuje optimalizaci, propojení výzkumu FN Brno s MU v rámci plánované integrace, zvyšování výzkumného potenciálu FN Brno, schvaluje účast na projektech regionálních, vnitrostátních i mezinárodních a klinických hodnoceních. Přímo řídí vedoucího zaměstnance Oddělení vědy a výzkumu (OVV), Oddělení klinických studií (OKS) a Lékařské knihovny a výuky mediků (LKVM). Struktura ÚVV je popsána v Organizačním řádu útvaru. Náměstka v době nepřítomnosti zastupuje pověřený zaměstnanec útvaru, na něhož deleguje potřebné pravomoci a stanoví odpovědnosti. Dokumenty, které je náměstek pro VaV oprávněn podepisovat v zastoupení ředitele FN Brno, jsou uvedeny v Příloze č. 23 S/FN Brno/0001 „Organizační řád FN Brno. Poradním orgánem náměstka pro vědu a výzkum ve strategických otázkách směřování vědy a výzkumu ve FN Brno je Poradní komise náměstka pro VaV."
  },
  {
    "id": "4.5.2",
    "filename": "Organizační ... vědu a výzkum.doc",
    "title": "Vedoucí OVV",
    "content": "4.5.2 Vedoucí OVV Je přímo podřízený náměstkovi pro VaV, odpovídá za činnost oddělení a organizačně řídí jeho zaměstnance jak po stránce odborné, tak personální, plánuje jim úkoly a zároveň je kontroluje. Rozpracovává úkoly náměstka útvaru. V případě nepřítomnosti pověří vedením jiného zaměstnance oddělení. V rámci své pracovní náplně vykonává i činnosti organizačního a administrativního charakteru za útvar (dříve pozice asistentky náměstka pro VaV). Odpovídá za vzdělávání a účast na seminářích zaměstnanců OVV. Pracovní místo je obsazováno v souladu s Organizačním řádem FN Brno (S/FN Brno/0001) v souladu s kapitolou 4."
  },
  {
    "id": "4.5.3",
    "filename": "Organizační ... vědu a výzkum.doc",
    "title": "Vedoucí OKS",
    "content": "4.5.3 Vedoucí OKS Je přímo podřízený náměstkovi pro VaV, odpovídá za činnost oddělení a organizačně řídí jeho zaměstnance jak po stránce odborné, tak personální, plánuje jim úkoly a zároveň je kontroluje. V případě nepřítomnosti pověří vedením jiného zaměstnance oddělení. Odpovídá za vzdělávání a účast na seminářích zaměstnanců OKS. Pracovní místo je obsazováno v souladu s Organizačním řádem FN Brno (S/FN Brno/0001) v souladu s kapitolou 4.7.1."
  },
  {
    "id": "4.5.4",
    "filename": "Organizační ... vědu a výzkum.doc",
    "title": "Vedoucí LKVM",
    "content": "4.5.4 Vedoucí LKVM Je přímo podřízený náměstkovi pro VaV, odpovídá za chod Lékařské knihovny FN Brno a organizačně řídí její zaměstnance jak po stránce odborné, tak personální, plánuje jim úkoly a zároveň je kontroluje. V případě nepřítomnosti pověří vedením jiného zaměstnance Lékařské knihovny. Odpovídá za pravidelné vzdělávání a účast na seminářích zaměstnanců LKVM. Pracovní místo je obsazováno v souladu s Organizačním řádem FN Brno (S/FN Brno/0001) v souladu s kapitolou 4.7.1."
  },
  {
    "id": "4.5.5",
    "filename": "Organizační ... vědu a výzkum.doc",
    "title": "Knihovník",
    "content": "4.5.5 Knihovník Knihovník je přímo řízený vedoucím LKVM, vykonává knihovnické, bibliografické, referenční a informační služby v Lékařské knihovně FN Brno, poskytuje výpůjčky odborných publikací a informačních materiálů z fondu knihovny a fondů jiných knihoven (MVS a MMVS, cirkulace), zajišťuje odborné články z volně přístupných internetových zdrojů, zhotovuje fotokopie článků z odborných časopisů. Provádí akvizici a zpracování knihovního fondu, jeho organizaci, aktualizaci a revize. Zpracovává rešerše a bibliografie s využitím specializovaných databází a eviduje publikační činnost zaměstnanců FN Brno."
  },
  {
    "id": "4.5.6",
    "filename": "Organizační ... vědu a výzkum.doc",
    "title": "Referent",
    "content": "4.5.6 Referent Referent je přímo podřízený vedoucímu oddělení, kde pracuje a odpovídá za plnění pracovních úkolů, vyplývajících z popisu pracovní činnosti či zadaných vedoucím zaměstnancem. Odpovídá za činnost danou strukturou útvaru."
  },
  {
    "id": "4.5.7",
    "filename": "Organizační ... vědu a výzkum.doc",
    "title": "Zaměstnanec pro klinická hodnocení – studijní koordinátor",
    "content": "4.5.7 Zaměstnanec pro klinická hodnocení – studijní koordinátor Zaměstnancem pro KH je buď NLZP (všeobecná sestra), který provádí bez odborného dohledu komplexní, samostatnou specializovanou činnost při poskytování diferencované ošetřovatelské péče klientům léčených v rámci některého z klinických hodnocení probíhajících ve FN Brno nebo JOP VŠ, který provádí koordinační činnost v rámci KH dle zásad Správné klinické praxe a v souladu s náplní práce. Při poskytování manažerských služeb klinikám/oddělením v rámci klinického hodnocení je přímo řízen vedoucím OKS. Obecné zásady pro zastupování zaměstnanců, předávání a přejímání funkcí a delegování pravomocí stanovuje Organizační řád FN Brno."
  },
  {
    "id": "4.5.8",
    "filename": "Organizační ... vědu a výzkum.doc",
    "title": "Představitel vedení útvaru pro kvalitu",
    "content": "4.5.8 Představitel vedení útvaru pro kvalitu Představitel vedení útvaru pro kvalitu je jmenován náměstkem pro VaV a je členem vedení útvaru. Koordinuje činnosti spojené s tvorbou, udržováním a zlepšováním SŘK útvaru. Vypracovává a podílí se na tvorbě dokumentace systému kvality útvaru. V případě potřeby organizuje interní školení zaměstnanců útvaru o problematice ISŘ. Spolupracuje s představitelem vedení FN Brno pro kvalitu. K výkonu těchto činností má náměstkem pro VaV vymezenou pravomoc. Výčet odpovědností, včetně jeho pravomocí je stanoven v pověření představitele vedení útvaru pro kvalitu. Odpovědnosti a pravomoci Odpovědnosti za činnosti popisované touto směrnicí jsou popsány v článku 4 tohoto dokumentu. Související dokumenty V platném znění: - S/FN Brno/0001 Organizační řád FN Brno - S/FN Brno/0002 Provozní řád FN Brno - S/FN Brno/0011 Knihovní řád FN Brno - S/FN Brno/0024 Pracovní řád FN Brno - S/FN Brno/0030 Spisový řád FN Brno - S/UVV/0966 Provozní řád ÚVV - S/FN Brno/0968 Řízení výzkumných projektů ve FN Brno - S/FN Brno/1886 Strategie řízení ve FN Brno - Statut FN Brno - Zákon č. 257/2001 Sb., o knihovnách a podmínkách provozování veřejných knihovnických a informačních služeb (knihovní zákon) Přehled změn | |Provedl | | |Jméno |Datum | |1. | Aktualizace kapitol: 4., 4,3., 6. A příloha|M. Třináctá |akt. | | |2 - červeně označeno. | |vydání | |2. | Aktualizace kapitol: 3.2, 4, 4.3, 4.4.1, 6 |M. Třináctá |akt. | | |a příloha 2 | |vydání | |3. | Doplnění kapitol 4.5.2, 4.5.3 a 4.5.4 |M. Třináctá |akt. | | | | |vydání | |4. |Změna názvu útvaru z ÚVVŠ na ÚVV a OVVŠ na |M. Třináctá |2. 2. | | |OVV, funkce náměstka, přesun oddělení OVV a | |2023 | | |OKS na jiná pracoviště FN Brno, všechny | | | | |změny vyznačeny červeně. | | | |5. |Aktualizace kapitol 3.2, 4.2, 4.3, 4.4.1, |M. Třináctá |1. 2. | | |4.5.7, 6. a příl. č. 3 | |2024 | Přílohy Příloha 1: Organizační diagram ÚVV Příloha 2: Základní informace o ÚVV Příloha 3: Seznámení s dokumentem systému řízení kvality. Příloha1: Organizační diagram ÚVV [pic] Příloha 2: Základní informace o ÚVV |Název útvaru: |Útvar náměstka pro vědu a výzkum | |Umístění: |NBP - Bohunice, pavilon N, 1.NP - OKS | | |UZS - Netroufalky, budova J1, 5.NP - OVV | |Předmět činnosti: |Optimalizace, koordinace a zvýšení výzkumného | | |potenciálu | | |FN Brno. | |Provozní doba: |V pracovních dnech 7.00 – 15.30 hod. | Zvlášť jsou uvedeny informace o LKVM (jiné umístění a jiný režim) |Název úseku: |Lékařská knihovna a výuka mediků | |Umístění: |NBP - Bohunice: Pavilon O, 2.NP | | |DN: Pavilon K | | |NBP - Porodnice: Budova C1, 3. NP | |Předmět činnosti: |Zajišťuje knihovnické a informační služby pro | | |oblast lékařství a zdravotnictví ve FN Brno. | |Provozní doba: |NBP - Bohunice: Pondělí a středa: | | |9,00 - 17,00 hod. | | |Úterý, čtvrtek, pátek: 9,00 - 15,00 hod. | | |DN: Pondělí, úterý, středa a pátek: | | |12,00 -15,00 hod. | | |Čtvrtek: | | |zavřeno | | |NBP - Porodnice: Úterý: | | |13,00 -15,00 hod. | Příloha 3 : Seznámení s dokumentem systému řízení kvality. |Název útvaru: | | |Nákladové středisko: | | |Dokument předkládá: | | Níže podepsaní zaměstnanci útvaru stvrzují svým podpisem, že byli seznámeni s obsahem dokumentu |Organizační řád | |Útvaru náměstka pro vědu a výzkum | a obsah v plném rozsahu pochopili a budou se jím ve své práci řídit. | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | [pic] ----------------------- řízení v plném rozsahu Ředitel FN Brno Náměstek pro vědu a výzkum Představitel vedení útvaru pro kvalitu Vedoucí OVV Referent Vedoucí OKS Referent Zaměstnanec pro KH – studijní koordinátor Vedoucí LKVM Knihovník"
  }
]