[
  {
    "id": "1",
    "filename": "Vozidla vyu...o pracovní cesty.doc",
    "title": "Účel\t2",
    "content": "1 Účel 2"
  },
  {
    "id": "2",
    "filename": "Vozidla vyu...o pracovní cesty.doc",
    "title": "Oblast platnosti\t2",
    "content": "2 Oblast platnosti 2"
  },
  {
    "id": "3",
    "filename": "Vozidla vyu...o pracovní cesty.doc",
    "title": "Pojmy a zkratky\t2",
    "content": "3 Pojmy a zkratky 2"
  },
  {
    "id": "3.1",
    "filename": "Vozidla vyu...o pracovní cesty.doc",
    "title": "Pojmy\t2",
    "content": "3.1 Pojmy 2"
  },
  {
    "id": "3.2",
    "filename": "Vozidla vyu...o pracovní cesty.doc",
    "title": "Zkratky\t2",
    "content": "3.2 Zkratky 2"
  },
  {
    "id": "4",
    "filename": "Vozidla vyu...o pracovní cesty.doc",
    "title": "Služební vozidla FN Brno\t3",
    "content": "4 Služební vozidla FN Brno 3"
  },
  {
    "id": "4.1",
    "filename": "Vozidla vyu...o pracovní cesty.doc",
    "title": "Využití služebních vozidel\t3",
    "content": "4.1 Využití služebních vozidel 3"
  },
  {
    "id": "4.2",
    "filename": "Vozidla vyu...o pracovní cesty.doc",
    "title": "Členové vrcholového vedení\t3",
    "content": "4.2 Členové vrcholového vedení 3"
  },
  {
    "id": "4.3",
    "filename": "Vozidla vyu...o pracovní cesty.doc",
    "title": "Vybraní zaměstnanci OHTS, CI, IOd a OKP\t3",
    "content": "4.3 Vybraní zaměstnanci OHTS, CI, IOd a OKP 3"
  },
  {
    "id": "4.4",
    "filename": "Vozidla vyu...o pracovní cesty.doc",
    "title": "Soukromá vozidla\t3",
    "content": "4.4 Soukromá vozidla 3"
  },
  {
    "id": "4.5",
    "filename": "Vozidla vyu...o pracovní cesty.doc",
    "title": "Mimořádné případy\t3",
    "content": "4.5 Mimořádné případy 3"
  },
  {
    "id": "4.6",
    "filename": "Vozidla vyu...o pracovní cesty.doc",
    "title": "Školení řidičů služebních vozidel\t3",
    "content": "4.6 Školení řidičů služebních vozidel 3"
  },
  {
    "id": "4.7",
    "filename": "Vozidla vyu...o pracovní cesty.doc",
    "title": "Využití převozového vozidla k přepravě zaměstnanců\t4",
    "content": "4.7 Využití převozového vozidla k přepravě zaměstnanců 4"
  },
  {
    "id": "4.8",
    "filename": "Vozidla vyu...o pracovní cesty.doc",
    "title": "Provozní pokyny\t4",
    "content": "4.8 Provozní pokyny 4"
  },
  {
    "id": "5",
    "filename": "Vozidla vyu...o pracovní cesty.doc",
    "title": "Odpovědnosti a pravomoci\t4",
    "content": "5 Odpovědnosti a pravomoci 4"
  },
  {
    "id": "6",
    "filename": "Vozidla vyu...o pracovní cesty.doc",
    "title": "Související dokumenty\t4",
    "content": "6 Související dokumenty 4"
  },
  {
    "id": "7",
    "filename": "Vozidla vyu...o pracovní cesty.doc",
    "title": "Přehled změn\t5",
    "content": "7 Přehled změn 5"
  },
  {
    "id": "8",
    "filename": "Vozidla vyu...o pracovní cesty.doc",
    "title": "Přílohy\t5",
    "content": "8 Přílohy 5"
  },
  {
    "id": "1",
    "filename": "Vozidla vyu...o pracovní cesty.doc",
    "title": "Účel",
    "content": "1 Účel Tento pracovní postup stanovuje způsob využívání služebních vozidel a schvalování služebních cest zaměstnanců FN Brno služebními vozidly FN Brno a využívání soukromých vozidel k pracovním účelům."
  },
  {
    "id": "2",
    "filename": "Vozidla vyu...o pracovní cesty.doc",
    "title": "Oblast platnosti",
    "content": "2 Oblast platnosti Tento pracovní postup je závazný pro zaměstnance FN Brno, kteří využívají služební vozidla FN Brno a svá soukromá vozidla k pracovním účelům."
  },
  {
    "id": "3",
    "filename": "Vozidla vyu...o pracovní cesty.doc",
    "title": "Pojmy a zkratky",
    "content": "3 Pojmy a zkratky"
  },
  {
    "id": "3.1",
    "filename": "Vozidla vyu...o pracovní cesty.doc",
    "title": "Pojmy",
    "content": "3.1 Pojmy Cestovní příkaz – doklad, na základě kterého je možné uskutečnit pracovní cestu. Cestovní náhrady - náhrady cestovních výdajů uplatňované v pracovněprávních vztazích. Řidič referent - řidič referent je zaměstnanec, který řídí služební nebo soukromé vozidlo během pracovní cesty, byť třeba jen v rámci obce, a přitom není řidičem z povolání, využívá vozidlo k přepravě osob, zboží a jiného nákladu, přičemž řízení vozidla není jeho hlavní pracovní náplní. Služební vozidlo – vozidlo řízené řidičem, který absolvoval školení řidičů. Jedná se o vozidlo Dopravy FN Brno. Soukromé vozidlo – vozidlo, které patří zaměstnanci nebo třetí osobě Pracovní cesta (služební cesta) - pracovní cestou, se pro účely tohoto pracovního postupu, rozumí časově omezené vyslání zaměstnance k výkonu práce i mimo sjednané místo výkonu práce. Za pracovní cestu se považuje i vzdělávací akce v souvislosti s prohlubováním kvalifikace, kontrolní a konzultační činnost a atp. i mimo pravidelné pracoviště, na kterou byl zaměstnanec vyslán zaměstnavatelem. Pracovní cesta za použití vozidla, s nárokováním příslušných náhrad, je realizována na základě vyplnění cestovního příkazu, který prošel schvalovacím procesem dle zákona o finanční kontrole č. 320/2001 Sb. Pracovní cesta soukromým vozidlem – s použitím soukromého vozidla musí zaměstnavatel alespoň slovně souhlasit. Učiní tak v rámci schvalovacího procesu. Zaměstnavatel po předchozí domluvě se zaměstnancem určí jako způsob dopravy jeho soukromé vozidlo. Převozové vozidlo - je vozidlo, které je využívané, k přepravě biologických vzorků, zdravotnického materiálu, k přepravě zaměstnanců FN Brno v rámci místa výkonu práce. Neslouží primárně k akutním (primárním) výjezdům."
  },
  {
    "id": "3.2",
    "filename": "Vozidla vyu...o pracovní cesty.doc",
    "title": "Zkratky",
    "content": "3.2 Zkratky CI - Centrum informatiky EO - Ekonomický odbor e-L kurz - e-learningový kurz DN - Dětská nemocnice Dp - Doprava FN Brno - Fakultní nemocnice Brno IOd - Investiční oddělení IŘD - Interní řídicí dokumentace LN - Lotus Notes NBP - Nemocnice Bohunice a Porodnice NS - Nákladové středisko OBPT - Oddělení bezpečnostních a požárních techniků OKP - Oddělení krizové připravenosti SB - Správa budov SC - Služební cesta ÚV - Útvar vzdělávání VIS - Vnitřní informační systém"
  },
  {
    "id": "4",
    "filename": "Vozidla vyu...o pracovní cesty.doc",
    "title": "Služební vozidla FN Brno",
    "content": "4 Služební vozidla FN Brno"
  },
  {
    "id": "4.1",
    "filename": "Vozidla vyu...o pracovní cesty.doc",
    "title": "Využití služebních vozidel",
    "content": "4.1 Využití služebních vozidel Použití služebního vozidla za účelem pracovní cesty je podmíněno schválením cestovního příkazu umístěného v databázi LN cestovní příkazy. V rámci schvalovacího procesu je zaměstnanec povinen doložit, že absolvoval školení řidičů. Výše základní náhrady je každoročně určována dle vyhlášky ministerstva práce a sociálních věcí. Podle zařazení zaměstnance do následujících kategorií je stanoven způsob realizace pracovní cesty:"
  },
  {
    "id": "4.2",
    "filename": "Vozidla vyu...o pracovní cesty.doc",
    "title": "Členové vedení",
    "content": "4.2 Členové vedení • mají nárok na použití služebního vozidla Dopravy FN Brno, a to s řidičem nebo bez řidiče."
  },
  {
    "id": "4.3",
    "filename": "Vozidla vyu...o pracovní cesty.doc",
    "title": "Vybraní zaměstnanci OHTS, CI, IOd a OKP",
    "content": "4.3 Vybraní zaměstnanci OHTS, CI, IOd a OKP Jedná se zejména o zaměstnance SB přepravující materiál, zaměstnance OBPT, zaměstnance IOd, zaměstnance CI zajišťující servis informačních technologií, zaměstnance OKP. Tito mají nárok na použití služebního vozidla Dopravy FN Brno bez řidiče."
  },
  {
    "id": "4.4",
    "filename": "Vozidla vyu...o pracovní cesty.doc",
    "title": "Soukromá vozidla",
    "content": "4.4 Soukromá vozidla Zaměstnanec FN Brno • který použije soukromého vozidlo pro pracovní účely mimo sjednané místo výkonu práce má nárok na náhradu pohonných hmot a cestovních výdajů v případě, že absolvoval školení řidičů referentů a odevzdal na EO kopii velkého technického průkazu (dle S/FN Brno/0498) • výše základní náhrady je každoročně určována vyhláškou ministerstva práce a sociálních věcí."
  },
  {
    "id": "4.5",
    "filename": "Vozidla vyu...o pracovní cesty.doc",
    "title": "Mimořádné případy",
    "content": "4.5 Mimořádné případy V případě mimořádného zřetele, v konkrétních případech, může o použití služebního vozidla rozhodnout vedoucí Dp (pokud je zdůvodněna ekonomická výhodnost - např. náklady na služební vozidla budou nižší než náklady na hromadnou dopravu, atp.). V ostatních případech může výjimku udělit pouze ředitel FN Brno. Žadatel musí v těchto případech zajistit souhlas ředitele FN Brno nebo vedoucího Dp před žádostí o povolení pracovní cesty v databázi cestovních příkazů. Tuto skutečnost uvede do formuláře cestovní příkazy."
  },
  {
    "id": "4.6",
    "filename": "Vozidla vyu...o pracovní cesty.doc",
    "title": "Školení řidičů služebních vozidel",
    "content": "4.6 Školení řidičů služebních vozidel Povinnost absolvovat školení řidičů vychází ze Zákoníku práce. Vedoucí zaměstnanci jsou povinni evidovat seznamy svých zaměstnanců, jako „řidičů referentů“ a poskytovat je ÚV pro potřebu školení v rámci BOZP. Školení zajišťuje ÚV v součinnosti s OBPT. ÚV vede evidenci o školení řidičů služebních vozidel a odpovídá za upozornění řidičů služebních vozidel a jejich vedoucích zaměstnanců e-mailem před vypršením termínu platnosti školení (s dostatečným přestihem) o nutnosti absolvovat e-L kurz dle této kapitoly a zařazuje zaměstnance do e-L kurzu. Školení řidičů referentů je povinné, musí se opakovat každé dva roky. Vedoucí zaměstnanec řidiče služebního vozidla odpovídá za absolvování e-L kurzu řidičem, v opačném případě je řidič nezpůsobilý k řízení služebního vozidla. Školení je prováděno formou e-learningového kurzu. Vyplněním, uzavřením a odesláním testu zaměstnanec potvrzuje, že se seznámil s danou tématikou, přiložené studijní materiály a informace mu byly srozumitelné, dané oblasti porozuměl. E-learningový test je vyhodnocován OBPT a na základě pozitivních výsledků testu OBPT vystaví Osvědčení o absolvování kurzu řidičů služebních vozidel, v případě nesplnění požadovaného počtu bodů vyzve zaměstnance k opakování e-L kurzu. Po absolvování školení obdrží zaměstnanec Osvědčení o absolvování kurzu prostřednictvím OBPT nebo ÚV. Podle pracovního zařazení se dělí školení na: 1) školení řidičů motorových vozidel nad 3,5 t (řidičský průkaz „C“), kteří mají řízení motorových vozidel v pracovní náplni. Toto školení povinně absolvují řidiči 1 x za rok, školení provádí k tomuto účelu certifikovaný školitel, školení je hrazeno z NS Dopravy. 2) školení řidičů motorových vozidel do 3,5 t (řidičský průkaz „B“). Toto školení absolvují zaměstnanci 1 x za 2 roky, školení zajišťuje referent OBPT v součinnosti s ÚV. Záznamy o absolvovaných školeních a osvědčení se ukládají na OBPT a ÚV."
  },
  {
    "id": "4.7",
    "filename": "Vozidla vyu...o pracovní cesty.doc",
    "title": "Využití převozového vozidla k přepravě zaměstnanců ",
    "content": "4.7 Využití převozového vozidla k přepravě zaměstnanců V rámci pracovního výkonu lze pro přepravu zaměstnanců z objektu na objekt využít tzv. převozové vozidlo. Toto vozidlo řídí zaměstnanec OHTS - Dopravy, jehož pracovní náplní je řízení motorových vozidel. Přepravovaná osoba je povinna být za jízdy připoutána na sedadle bezpečnostním pásem, pokud je jím sedadlo povinně vybaveno. S využitím převozového vozidla pro účely přepravy osob musí souhlasit vedoucí zaměstnanec žádajícího útvaru."
  },
  {
    "id": "4.8",
    "filename": "Vozidla vyu...o pracovní cesty.doc",
    "title": "Provozní pokyny",
    "content": "4.8 Provozní pokyny Zaměstnanec, který žádá o povolení pracovní cesty soukromým vozidlem v souvislosti s nárokováním náhrad za pohonné hmoty a cestovní výdaje, zodpovídá za předání podkladů (kopie velkého technického průkazu, potvrzení o školení řidičů referentů) na EO. Za evidenci jízd služebním vozidlem, vytíženost a kumulaci jízd a za efektivní využívání služebních a referenčních vozidel odpovídá vedoucí oddělení Dopravy FN Brno. Náklady na schválené služební cesty budou přeúčtovány na NS žadatele."
  },
  {
    "id": "5",
    "filename": "Vozidla vyu...o pracovní cesty.doc",
    "title": "Odpovědnosti a pravomoci",
    "content": "5 Odpovědnosti a pravomoci Vedoucí dopravy……………………………………………………………….kapitola 4 Vedoucí zaměstnanci ………………………………………………...………kapitola 4 Zaměstnanci konající pracovní cestu………………………………………..kapitola 4"
  },
  {
    "id": "6",
    "filename": "Vozidla vyu...o pracovní cesty.doc",
    "title": "Související dokumenty",
    "content": "6 Související dokumenty S/FN Brno/0498 Cestovní náhrady"
  },
  {
    "id": "7",
    "filename": "Vozidla vyu...o pracovní cesty.doc",
    "title": "Přehled změn",
    "content": "7 Přehled změn Změny textu oproti předchozí verzi na příslušných stranách dokumentu jsou uvedeny kurzívou. Výsledek revize (popis změny – beze změny) Poznámka Oprava kapitola 4.1, 4.2 a 4.3, 5 Vydání 6 Oprava kapitol 3.1, 3.2, 4.1 ,4.3 ,4.4 ,4.6 ,4.7, 4.8, 5, 8 Vydání 7"
  },
  {
    "id": "8",
    "filename": "Vozidla vyu...o pracovní cesty.doc",
    "title": "Přílohy",
    "content": "8 Přílohy Příloha 1: Osnova školení řidičů referentů 6 Příloha 2: Prezenční listina 7 Příloha 3: Osvědčení 8 Příloha 4: Seznámení s dokumentem systému řízení kvality 9 Příloha 1: Osnova školení řidičů referentů Bezpečnost a ochrana zdraví při práci Strana: 1 Organizace: Fakultní nemocnice Brno, Jihlavská 20, 625 00 Pracoviště: NBP, DN Listů: 1 IČ: 652 697 05 Školení BOZP – pro zaměstnance FN Brno, využívající služební vozidla FN Brno a soukromá vozidla k pracovním účelům. Jméno školitele: Datum školení: Místo školení: OSNOVA ŠKOLENÍ 1) Legislativa : • Zákon č. 262/2006 Sb., zákoník práce, ve znění pozdějších předpisů • Zákon. č. 361/2000 Sb. o provozu na pozemních komunikacích • Zákon č. 247/2000 Sb. o získávání a zdokonalování odborné způsobilosti k řízení motorových vozidel • NV č. 168/2002 Sb., nařízení vlády, kterým se stanoví způsob organizace práce a pracovních postupů, které je zaměstnavatel povinen zajistit při provozování dopravy dopravními prostředky 2) Interní směrnice v rámci BOZP a PO Organizační řád Fakultní nemocnice Brno - S/FN Brno/0001 Organizačně-provozní řád OHTS - S/OHTS/0151 Doprava FN Brno - R/DP/2123 Cestovní náhrady - S/FN Brno/0498 3) BOZP při řízení motorových vozidel: • zdravotní způsobilost, zásady bezpečného chování na pracovišti, • kontrola vozidla před započetím jízdy • přizpůsobení vozidla individuálním potřebám • seznámení s riziky při řízení motorového vozidla, pravidla bezpečné jízdy • namátkové zopakování pravidel silničního provozu • bodový systém, pokuty, odebrání řidičského oprávnění • postup při dopravní nehodě v rámci pracovní cesty Ověření znalostí formou pohovoru, případně testových otázek Příloha 2: Prezenční listina Bezpečnost a ochrana zdraví při práci Strana: 2 Organizace: Fakultní nemocnice Brno, Jihlavská 20, 625 00 Pracoviště: NBP, DN Listů: 1 IČ: 652 697 05 Prezenční listina účastníků školení BOZP v rámci řidičů referentů (prezenční listina je součástí osnovy školení) Zaměstnanec svým podpisem potvrzuje, že byl seznámen s požadavky právních a ostatních předpisů k zajištění bezpečnosti a ochrany zdraví při práci a požární ochrany, s příslušnou dokumentací BOZP, s riziky souvisejícími s používáním vozidel v rámci pracovní cesty. Jméno a příjmení zaměstnance Osobní číslo Podpis zaměstnance útvar datum Podpis školitele, lektora: Příloha 3: Osvědčení Fakultní nemocnice Brno Jihlavská 20, 625 00 Brno vydává OSVĚDČENÍ potvrzující, že jméno …………………. os. číslo………….. úspěšně absolvoval/la e - L kurz běžící v termínu ………. – ……. 202. Školení řidičů referentů datum vydání osvědčení …………. platnost školení 2 roky …………………………………………………… …………………………………………. odborný lektor OBPT vedoucí Úseku vzdělávání Příloha 4: Seznámení s dokumentem systému řízení kvality Název útvaru: Odbor hospodářsko-technické správy Nákladové středisko: NS 0178 – Oddělení bezpečnostních a požárních techniků Dokument předkládá: Jiří Novotný Níže podepsaní zaměstnanci útvaru stvrzují svým podpisem, že byli seznámeni s obsahem dokumentu R/FN Brno/1470/7 Vozidla využívaná pro pracovní cesty a obsah v plném rozsahu pochopili a budou se jím ve své práci řídit. Jméno, příjmení (hůlkovým písmem) Datum Podpis Jméno, příjmení (hůlkovým písmem) Datum Podpis"
  }
]