[
  {
    "id": 0,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Sekretariát OPZ; procesy: Materiálně-technické zajištění odboru; popis na základě rozhovoru: Materiálně-technické zajištění probíhá jednou měsíčně. Čtrnáct dní předem je připraven rozpis potřeb, podle kterého se objednávají požadované položky. Objednávky údržby se zadávají přes sdílenou aplikaci ÚDRŽBA. Vše je zajišťováno elektronicky."
  },
  {
    "id": 1,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Sekretariát OPZ; procesy: Komunikace OPZ; popis na základě rozhovoru: Proces probíhá tak, jak je popsán v organizačním řádu. Koordinace komunikace funguje bez změn a odpovídá stanovenému popisu."
  },
  {
    "id": 2,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Sekretariát OPZ; procesy: Porady OPZ; popis na základě rozhovoru: Porady se svolávají e-mailem. Zápisy z porad se obvykle nevyhotovují. Hodnocení zaměstnanců probíhá elektronicky a tento způsob je funkční a osvědčený."
  },
  {
    "id": 3,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Sekretariát OPZ; procesy: Výběrová řízení; popis na základě rozhovoru: Probíhá spolupráce s fakultou při organizaci výběrových řízení na přednosty. Sekretariát koordinuje podklady a zajišťuje podpisy. U velkých výběrových řízení organizuje celý proces samostatně – svolává komisi, zajišťuje administrativní úkony a koordinuje účast. Domlouvání termínů by bylo možné zefektivnit pomocí Doodle nebo sdílených kalendářů. Členové komise podepisují prohlášení o nepodjatosti. Spis k výběrovému řízení je sdílen také s Masarykovou univerzitou."
  },
  {
    "id": 4,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Sekretariát OPZ; procesy: Spisová služba; popis na základě rozhovoru: Pošta je vedena ve dvou knihách – sekretariátní a personalistické. Sekretariát předává dokumenty z datových schránek, v případě potřeby je tiskne. WISPI funguje dobře, avšak od roku 2027 se očekává nový systém. Pošta se z DN nosí dvakrát denně. Vstupní školení či jiné dokumenty sekretariát předá personalistkám, které je zakládají do osobních spisů; totéž platí pro neschopenky a personální změny. Platové výměry se tisknou, nosí k podpisu náměstkovi a po podpisu se jeden výtisk předává zaměstnanci a druhý se zakládá do osobní složky. Doporučuje se minimalizovat papír a přihlášky mít elektronicky."
  },
  {
    "id": 5,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Personální oddělení; procesy: Přijímání a převádění zaměstnanců; popis procesu v organizačním řádu opz: Zajišťuje personální a mzdovou agendu v oblasti přijímání zaměstnanců a jejich převádění v rámci FN Brno včetně zařazování do modulu systemizace. Provádí platové zařazení dle vzdělání, pracovní náplně a praxe. Eviduje odbornou způsobilost a doklady o vzdělání v PMS.; popis na základě rozhovoru: Po uzávěrce se provádějí nástupy, klinikám se zasílají sestavy se zůstatky (cca 5 sestav). Zaměstnanci přicházejí s osobním dotazníkem a žádostí, někdy i bez předchozí informace. Nástupy se neprovádějí první dva dny měsíce kvůli uzávěrce. Lékařská prohlídka je hotová předem. Smlouva se podepisuje při nástupu, následně školení BOZP. Pracovní náplň může být podepsána později na klinice. Dokumenty se ukládají fyzicky. Dokumenty v EISOD dostává každý nový zaměstnanec."
  },
  {
    "id": 6,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Personální oddělení; procesy: Ukončování pracovních poměrů; popis procesu v organizačním řádu opz: Zajišťuje personální a mzdovou agendu v oblasti ukončování pracovních poměrů.; popis na základě rozhovoru: Výstupní list je elektronický. Personální oddělení jej vyplní, ostatní útvary potvrzují elektronicky (IT – karta, klinika – klíče, razítka). Zaměstnanci dostávají informační dopis s povinnostmi. Část procesu (e-mailová komunikace) není elektronizována."
  },
  {
    "id": 7,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Personální oddělení; procesy: Odměňování; popis procesu v organizačním řádu opz: Provádí výpočty platů, zúčtování, srážky podle rozhodnutí soudů, FÚ, exekutorů, FKSP, penzijních produktů. Zajišťuje refundace. Zpracovává a rozesílá elektronické výplatní lístky.; popis na základě rozhovoru: Výplatnice se automaticky odesílají do e-mailu zaměstnanců."
  },
  {
    "id": 8,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Personální oddělení; procesy: Zúčtování daní; popis procesu v organizačním řádu opz: Vede agendu daně ze závislé činnosti, roční zúčtování daní, zdravotní a sociální pojištění. Archivuje evidenční listy důchodového pojištění.; popis na základě rozhovoru: V lednu je extrémně mnoho změn a nástupů. Provádí roční zúčtování a zpracovává potvrzení o zdanitelných příjmech. Kliniky informují, kdo potvrzení potřebuje."
  },
  {
    "id": 9,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Personální oddělení; procesy: Neschopenky; popis procesu v organizačním řádu opz: Zpracovává elektronické neschopenky, vyplácí náhrady DPN, odesílá dokumenty datovou schránkou na MSSZ, informuje vedoucí.; popis na základě rozhovoru: Agenda probíhá elektronicky."
  },
  {
    "id": 10,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Personální oddělení; procesy: Personální a mzdový systém (PMS); popis procesu v organizačním řádu opz: Zadává pracovní údaje do PMS, provádí měsíční zpracování a distribuci sestav, kontroluje limity přesčasů.; popis na základě rozhovoru: Probíhá měsíční uzávěrka a kontrola sestav."
  },
  {
    "id": 11,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Personální oddělení; procesy: Výkazy (součást PMS); popis procesu v organizačním řádu opz: Není definováno v OŘ.; popis na základě rozhovoru: Výkazy mají být odevzdány do 1. dne měsíce do 15:00. Kliniky termín často nedodrží. Výkazy se podepisují a uzamykají primáři, kteří nemají vždy čas. Oddělení obdrží informaci o uzamčení a pokračuje v práci. Data se již nepřepisují do NAV. Chybovost je vysoká — 2–3 dny oprav. IT nabízí školení. Probíhá kontrola výpočtu, neschopenek, ošetřování. První tři dny probíhá uzávěrka a oddělení má být nerušeno. Odesílání XML směrem na ÚP a MSSZ probíhá datovkou."
  },
  {
    "id": 12,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Personální oddělení; procesy: Zaměstnanci z cizích zemí; popis procesu v organizačním řádu opz: Vede evidenci zaměstnanců z EU a cizinců, spolupracuje s ÚP.; popis na základě rozhovoru: Každý cizinec se hlásí na ÚP při nástupu i změně. Mimo EU je proces náročný – vyžadují se povolení ÚP i cizinecké policie. Prodloužení povolení trvá dlouho, oddělení vystavuje smlouvu o smlouvě budoucí."
  },
  {
    "id": 13,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Personální oddělení; procesy: Mzdové listy; popis procesu v organizačním řádu opz: Odpovídá za vyhotovení a archivaci mzdových listů a osobních spisů.; popis na základě rozhovoru: Archivace probíhá standardně."
  },
  {
    "id": 14,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Personální oddělení; procesy: Statistiky a reporty; popis procesu v organizačním řádu opz: Zpracovává statistická hlášení pro ČSSZ, ZP, FÚ.; popis na základě rozhovoru: Probíhá standardní rutina."
  },
  {
    "id": 15,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Personální oddělení; procesy: Databáze (odměny, osobní příplatky, změny platů); popis procesu v organizačním řádu opz: Je správcem databáze mimořádných odměn, motivačního fondu, osobního příplatku a změn platu.; popis na základě rozhovoru: Provádějí se změny platů. Osobní příplatky se zatím vedou v Lotus databázi, změny platů na Sharepointu."
  },
  {
    "id": 16,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Personální oddělení; procesy: Pracovněprávní spory; popis procesu v organizačním řádu opz: Spolupracuje s OPV při řešení pracovněprávních sporů.; popis na základě rozhovoru: Probíhají společné schůzky každých 14 dní, ladí se spolupráce."
  },
  {
    "id": 17,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Personální oddělení; procesy: Výzkumné projekty; popis procesu v organizačním řádu opz: Zajišťuje personální a mzdovou agendu projektů, spolupracuje s OVV a EO a archivuje doklady.; popis na základě rozhovoru: Agendu zajišťuje 5 kolegyň (3 granty, 2 exekuce). Exekuce se zpracovávají elektronicky."
  },
  {
    "id": 18,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Personální oddělení; procesy: FKSP; popis procesu v organizačním řádu opz: Není definováno v OŘ.; popis na základě rozhovoru: Zadává do systému srážky půjček."
  },
  {
    "id": 19,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Personální oddělení; procesy: Karta zaměstnance; popis procesu v organizačním řádu opz: Není definováno v OŘ.; popis na základě rozhovoru: Pracuje se systémem NAV, kde jsou uloženy osobní spisy. Probíhá propojení s IŘD."
  },
  {
    "id": 20,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Personální oddělení; procesy: NAVISION; popis procesu v organizačním řádu opz: Není definováno v OŘ.; popis na základě rozhovoru: Systém je stabilní, funkční a doladěný."
  },
  {
    "id": 21,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Personální oddělení; procesy: Evidenční listy; popis procesu v organizačním řádu opz: Není definováno v OŘ.; popis na základě rozhovoru: Podepisují se na klinikách, personální oddělení tam dochází."
  },
  {
    "id": 22,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Personální oddělení; procesy: Výplatnice; popis procesu v organizačním řádu opz: Není definováno v OŘ.; popis na základě rozhovoru: Odesílají se automaticky e-mailem."
  },
  {
    "id": 23,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Personální oddělení; procesy: Spisovna; popis procesu v organizačním řádu opz: Není definováno v OŘ.; popis na základě rozhovoru: Spisovna je v současném stavu v pořádku."
  },
  {
    "id": 24,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Analytické oddělení; procesy: Penzijní připojištění a životní pojištění; popis procesu v organizačním řádu opz: Zajišťuje agendu příspěvků zaměstnavatele na penzijní připojištění / doplňkové penzijní spoření a životní pojištění.; popis na základě rozhovoru: Tato agenda je ve skutečnosti rozdělena na dvě části. Oddělení ji neprovádí, řeší ji jiné pracoviště (mají sestry a dělníky), spadá pod Renatu."
  },
  {
    "id": 25,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Analytické oddělení; procesy: Adaptační proces; popis procesu v organizačním řádu opz: Organizačně zajišťuje adaptační program pro absolventy.; popis na základě rozhovoru: Oddělení tuto agendu neprovádí."
  },
  {
    "id": 26,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Analytické oddělení; procesy: Statistiky a reporty (rozborová činnost); popis procesu v organizačním řádu opz: Zajišťuje rozborovou činnost na základě požadavků útvarů FN Brno a vedení FN Brno.; popis na základě rozhovoru: Z NAVISION do Excelu připravují rozbory pro interní účely – pravidelné + ad hoc podklady pro vedení, přednosty, primáře a další požadavky. Vše funguje dobře, data jsou v NAVISIONision, automatizované."
  },
  {
    "id": 27,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Analytické oddělení; procesy: Statistiky a reporty – výkaz personálního a mzdového vývoje; popis procesu v organizačním řádu opz: Měsíčně zpracovává výkaz personálního a mzdového vývoje FN Brno za příslušné období.; popis na základě rozhovoru: Jedná se o jeden z běžných rozborů, který se zpracovává pravidelně každý měsíc."
  },
  {
    "id": 28,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Analytické oddělení; procesy: Rozpočty; popis procesu v organizačním řádu opz: Zpracovává návrh rozpočtu mzdových a osobních nákladů FN Brno. Zajišťuje podklady pro rozpočty útvarů – stavy zaměstnanců.; popis na základě rozhovoru: Provádí predikce NEO – osobní náklady podle minulého roku a předpokládaných změn; poté se generuje rozpočet pro celou FN Brno. Stavy zaměstnanců se předělávají z Lotus Notes do nového systému – databáze bude samostatná s ohledem na avizované zrušení LN do 31. 12.  2026."
  },
  {
    "id": 29,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Analytické oddělení; procesy: Plánování zaměstnanců; popis procesu v organizačním řádu opz: Sleduje stavy zaměstnanců a dodržení plánu zaměstnanců. Realizuje požadavky na změnu plánu, sleduje a hodnotí stavy zaměstnanců. Je správcem databáze „Změny plánu zaměstnanců“.; popis na základě rozhovoru: Z podkladů se připravují informace pro rozpočty – data se tahají z NAVISION. Jedná se o běžnou činnost, jednou ročně se připravují podklady pro nový rozpočet. Při potřebě změny plánu (např. nábor nového člověka) se připraví změna v plánu zaměstnanců a následně jde požadavek na náboráře."
  },
  {
    "id": 30,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Analytické oddělení; procesy: OZP; popis procesu v organizačním řádu opz: Vede evidenci osob OZP, sleduje a vyhodnocuje náhradní plnění kvůli splnění povinného podílu.; popis na základě rozhovoru: Jednou ročně zjišťují počet OZP ve FN Brno a spolupracují s EO. Kontroluje se, zda odběry služeb či zboží splňují legislativu náhradního plnění. Vše je v systému NAVISION. Kliniky se samy ozývají."
  },
  {
    "id": 31,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Analytické oddělení; procesy: Výběrová řízení; popis procesu v organizačním řádu opz: Zajišťuje nábor a evidenci uchazečů, včetně inzertní činnosti.; popis na základě rozhovoru: Agenda se rozvíjí. Využívají sociální sítě. Pasivní nábor – uchazeč se ozve sám, aktivní nábor – oslovují uchazeče a zapisují je do databáze. Uchazeče lze uložit do databáze, ze které si vedoucí pracovišť vybírají. Databáze volných míst existuje (původně v Lotusu). Doposud proces tel. a emailem."
  },
  {
    "id": 32,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Analytické oddělení; procesy: Databáze (uchazeči o zaměstnání); popis procesu v organizačním řádu opz: Je správcem databáze uchazečů o zaměstnání ve FN Brno.; popis na základě rozhovoru: Databáze funguje bez problémů. Součástí týmu je i jedna zaměstnankyně, která pracuje jako headhunter."
  },
  {
    "id": 33,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Analytické oddělení; procesy: Statistiky a reporty – ÚZIS, ČSÚ, ÚP; popis procesu v organizačním řádu opz: Zpracovává statistická hlášení pro ÚZIS, ČSÚ a ÚP.; popis na základě rozhovoru: Generují čtvrtletní a roční sestavy. Dotazníky na ÚP, ÚZIS a další instituce se vyjíždějí automaticky jako předdefinované sestavy."
  },
  {
    "id": 34,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Analytické oddělení; procesy: Vnitropodnikové kalkulace; popis procesu v organizačním řádu opz: Není definováno v OŘ.; popis na základě rozhovoru: Připravují podklady pro kalkulace vnitropodnikových výkonů – údaje o osobních nákladech z předchozího roku."
  },
  {
    "id": 35,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Analytické oddělení; procesy: NAVISION – synchronizace; popis procesu v organizačním řádu opz: Není definováno v OŘ.; popis na základě rozhovoru: V současnosti synchronizují dva NAVISION. V budoucnu bude vše propojeno v novém NAVISION, což výrazně zjednoduší práci."
  },
  {
    "id": 36,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Analytické oddělení; procesy: Nová činnost – školka; popis procesu v organizačním řádu opz: Není definováno v OŘ.; popis na základě rozhovoru: Oddělení bude mít novou roli: jedna kolegyně bude koordinátor školky."
  },
  {
    "id": 37,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení vzdělávání a péče o zaměstnance; procesy: Vzdělávání zaměstnanců; popis procesu v organizačním řádu opz: Navrhuje koncepci přípravy vzdělávání zaměstnanců, systému vzdělávání a hodnocení zaměstnanců FN Brno ve spolupráci se všemi útvary nemocnice.; popis na základě rozhovoru: Zajišťuje informativní vstupní školení pro nové zaměstnance. Celonemocniční vzdělávání na Sharepointu (https://fnembrno.sharepoint.com/sites/UV/Vzdlvac%20akce/Forms/AllItems.aspx) - spolupráce s klinikami, existence IŘD v této oblasti k hodnocení zaměstanců,dále také zmiňována supervize (individuální či kolektivní"
  },
  {
    "id": 38,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení vzdělávání a péče o zaměstnance; procesy: Vzdělávání zaměstnanců; popis procesu v organizačním řádu opz: Vyhodnocuje systém vzdělávání jako celek i jednotlivých útvarů, včetně provádění rozborů a zjišťování aktuálních aktivit zaměstnanců v odborných a společenských institucích souvisejících s činností FN Brno.; popis na základě rozhovoru: To je jedním ze záměru oddělení a zahrnuje to v podstatě všechny jeho dílčí činnosti (viz níže)."
  },
  {
    "id": 39,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení vzdělávání a péče o zaměstnance; procesy: Vzdělávání zaměstnanců; popis procesu v organizačním řádu opz: Zajišťuje a metodicky řídí systém vzdělávání ve FN Brno ve vztahu k zaměstnancům FN Brno, jiným PZS, institucím, organizacím a školám.; popis na základě rozhovoru: V NAVISION OVPZ vede evidenci, kam se zaměstnanci hlásí. OVPZ zadává vzdělávací plány lékařů a provádí kontroly. OVPZ spolupracuje s bezpečnostními techniky na školeních BOZP a PO. Tato školení eviduje v NAVISION: vyjíždí kontrolní sestavy, sleduje, komu školení končí, a urgencemi zajišťuje jejich absolvování. OVPZ vystavuje osvědčení, která jsou uložena ve složce oddělení a jsou rozesílána zaměstnancům. Školení probíhá v systému Moodle. U prezenčních kurzů může být používána čtečka pro evidenci docházky, zatím se však příliš nevyužívá. Školení BOZP zaměstnanců se koná 1× za 2 roky; jejich konání hlídá vedoucí a bezpečnostní technici provádějí kontroly."
  },
  {
    "id": 40,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení vzdělávání a péče o zaměstnance; procesy: Vzdělávání zaměstnanců; popis procesu v organizačním řádu opz: Objednává a fakturuje vzdělávací služby externích dodavatelů.; popis na základě rozhovoru: Platí."
  },
  {
    "id": 41,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení vzdělávání a péče o zaměstnance; procesy: Akreditace vzdělávací instituce; popis procesu v organizačním řádu opz: Vytváří podmínky pro naplňování funkce FN Brno jako akreditované vzdělávací instituce, vede průkaznou evidenci v souladu s platnými právními předpisy.; popis na základě rozhovoru: OVPZ zajišťuje agendu akreditací vzdělávacích programů specializačního vzdělávání a certifikovaných kurzů a akreditovaných kurzů. OVPZ administrativně zajišťuje veškeré související činnosti, včetně chodu kurzů a pracovišť, kam účastníci docházejí na praxi, ve většině případů u MZ. Od ledna má být vše prováděno prostřednictvím centra akreditace; OVPZ čeká na rozpis školení od MZ a IPVZ, která budou zahájena."
  },
  {
    "id": 42,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení vzdělávání a péče o zaměstnance; procesy: Vzdělávání zaměstnanců; popis procesu v organizačním řádu opz: Navrhuje optimalizace modulů informační soustavy týkající se přípravy, vzdělávání a hodnocení zaměstnanců.; popis na základě rozhovoru: OVPZ organizuje a administruje vstupní školení a všechna povinná školení (KPR, referenční). Některé povinné kurzy (např. mytí rukou) zajišťují kliniky samy; jejich absolvování se propisuje do systému NAVISION ke konkrétnímu zaměstnanci."
  },
  {
    "id": 43,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení vzdělávání a péče o zaměstnance; procesy: Akreditace vzdělávací instituce; popis procesu v organizačním řádu opz: Zajišťuje e-learningové vzdělávání zaměstnanců a eviduje je v PMS.; popis na základě rozhovoru: Platí."
  },
  {
    "id": 44,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení vzdělávání a péče o zaměstnance; procesy: Kvalifikační dohody; popis procesu v organizačním řádu opz: Odpovídá za aktualizaci uzavřených kvalifikačních dohod v oblasti vzdělávání.; popis na základě rozhovoru: Platí."
  },
  {
    "id": 45,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení vzdělávání a péče o zaměstnance; procesy: Stáže a praxe; popis procesu v organizačním řádu opz: Podílí se a spolupracuje s útvary na zajišťování stáží, praxí, exkurzí škol, jiných PZS a dalších osob.; popis na základě rozhovoru: OVPZ administruje smlouvy na praxe a stáže studentů SŠ, VŠ a VOŠ ve spolupráci s NLZP. V případě, že neexistuje smlouva se školou (rámcová), připravuje nové smlouvy pro jednotlivé studenty (cca 5000 smluv). \nPraxi zpravidla domlouvá klinika, která předává OVPZ formulář s termínem a školitelem; OVPZ tyto údaje ověřuje s klinikou. Po potvrzení OVPZ smlouvu vypracuje, odešle ji e-mailem zájemci, který ji v požadovaném počtu vytiskne a podepíše, případně ji podepisuje i jeho zaměstnavatel. OVPZ smlouvu předává právnímu oddělení a vede evidenci v tabulkách (XLS). \n\nOVPZ také administruje podklady pro akreditaci v případě, kdy FN Brno plní funkci klinického pracoviště pro praxe ve vzdělávací akci – jako zdravotnické akreditované zařízení."
  },
  {
    "id": 46,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení vzdělávání a péče o zaměstnance; procesy: Stáže a praxe; popis procesu v organizačním řádu opz: Spolupracuje s NCO NZO, spolupracuje se SZŠ, VOZŠ a VŠ při zajišťování praktické výuky studentů.; popis na základě rozhovoru: Platí."
  },
  {
    "id": 47,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení vzdělávání a péče o zaměstnance; procesy: Stáže a praxe; popis procesu v organizačním řádu opz: Vede evidenci externích stážistů a s tím spojených služeb (např. vygenerování osobního čísla a vydávání identifikačních karet).; popis na základě rozhovoru: Platí."
  },
  {
    "id": 48,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení vzdělávání a péče o zaměstnance; procesy: Stáže a praxe; popis procesu v organizačním řádu opz: Zpracovává dohody o stipendiu studentů SZŠ, VOŠZ a VŠ v rámci stipendijního programu FN Brno.; popis na základě rozhovoru: Platí."
  },
  {
    "id": 49,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení vzdělávání a péče o zaměstnance; procesy: Adaptační proces; popis procesu v organizačním řádu opz: Zajišťuje agendu adaptačního programu lékařů (po jejich uzavření pracovního poměru ve FN Brno), nastavuje adaptační proces a doškolení lékařů, kteří nově uzavírají pracovní poměr ve FN Brno v souladu s platnou IŘD.; popis na základě rozhovoru: Je spíše v režii klinik, protože adaptační proces se týká hlavně odborné stránky pracovní náplně."
  },
  {
    "id": 50,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení vzdělávání a péče o zaměstnance; procesy: Vzdělávací akce FN Brno; popis procesu v organizačním řádu opz: Organizuje akreditované kvalifikační kurzy, certifikované kurzy a specializační vzdělávání pro klienty.; popis na základě rozhovoru: U certifikovaných kurzů OVPZ zajišťuje kompletní administrativu – třídní knihu, docházku, školitele, rozvrhy, učebny a související dokumentaci. OVPZ připravuje podklady pro akreditaci a certifikaci v souladu s klinikami a ve spolupráci s nimi. Spolupráce s klinikami je dobrá."
  },
  {
    "id": 51,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení vzdělávání a péče o zaměstnance; procesy: Rezidenční místa; popis procesu v organizačním řádu opz: Zajišťuje dotační program rezidenčních míst příslušného kalendářního roku ve spolupráci s jednotlivými útvary FN Brno.; popis na základě rozhovoru: V systému NAVISION jsou rezidenční místa označena zkratkou RM. OVPZ pro tato místa provádí rozpočtování a změny finančního plánu. OVPZ aktivně hlídá plány rezidentů v systému administrátora tak, aby bylo možné včas upravit finanční plány."
  },
  {
    "id": 52,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení vzdělávání a péče o zaměstnance; procesy: Personální a mzdový systém; popis procesu v organizačním řádu opz: Eviduje a skenuje dokumenty zaměstnanců FN Brno o ukončeném vzdělávání v PMS. Eviduje e-learningové vzdělávání zaměstnanců v PMS.; popis na základě rozhovoru: Platí."
  },
  {
    "id": 53,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení vzdělávání a péče o zaměstnance; procesy: Atestace; popis procesu v organizačním řádu opz: Zajišťuje atestační zkoušky jako pověřená organizace MZ pro nelékařské zdravotnické pracovníky v souladu s platnými právními předpisy, zajišťuje jmenovací dekrety členů atestačních zkoušek a praktických zkoušek k získání odbornosti.; popis na základě rozhovoru: Platí."
  },
  {
    "id": 54,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení vzdělávání a péče o zaměstnance; procesy: Dotace; popis procesu v organizačním řádu opz: Podílí se na správě dotací.; popis na základě rozhovoru: Pokud získá FN Brno nad rámec dotací na RM další dotace v oblasti vzdělávání, administruje je. Může se jednat např.o programy typu o OP Zaměstnanost. V současné době není realizovaný žádný projekt financování ESIF nebo jiným poskytovatelem podpory."
  },
  {
    "id": 55,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení vzdělávání a péče o zaměstnance; procesy: Spokojenost zaměstnanců; popis procesu v organizačním řádu opz: Zpracovává agendu, koordinuje a zajišťuje proces zjišťování spokojenosti zaměstnanců FN Brno.; popis na základě rozhovoru: Platí. Rozesílá dotazníky spokojenosti, vyhodnocuje je."
  },
  {
    "id": 56,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení vzdělávání a péče o zaměstnance; procesy: Zaměstnanecké benefity; popis procesu v organizačním řádu opz: Vede agendu benefitů pro zaměstnance FN Brno, zajišťuje seznamování zaměstnanců s nimi, informuje o změnách, projednává návrhy subjektů na poskytnutí benefitů, které předkládá k vyjádření vedení FN Brno, zpracovává jeden z benefitů – MultiSport kartu a veškerou evidenci k ní, včetně kontrol faktur, úzce spolupracuje s EO.; popis na základě rozhovoru: Platí."
  },
  {
    "id": 57,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení vzdělávání a péče o zaměstnance; procesy: Akreditace center vysoce specializované péče; popis procesu v organizačním řádu opz: Vede agendu Center superspecializované péče ve spolupráci s vedoucí Kanceláře ředitele.; popis na základě rozhovoru: Platí."
  },
  {
    "id": 58,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení vzdělávání a péče o zaměstnance; procesy: Master of hospital management (MHM); popis procesu v organizačním řádu opz: Zajišťuje realizaci manažerského studijního programu FN Brno Master of hospital management (MHM).; popis na základě rozhovoru: Studium MHM je v současnosti ve třetím běhu. OVPZ studium administruje pro vlastní zaměstnance FN Brno. Výuka probíhá v pátek a sobotu; OVPZ má na tuto činnost vyčleněnou zaměstnankyni, která je během výuky přítomna. Program má vlastní akreditaci."
  },
  {
    "id": 59,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení vzdělávání a péče o zaměstnance; procesy: Cestovní příkazy; poznámka k organizačnímu řádu: Není v OŘ; popis na základě rozhovoru: Oddělení se vyjadřuje ke každému vystavenému cestovnímu příkazu a posuzuje, zda se jedná o prohlubování nebo zvyšování kvalifikace a zda jde o specializační vzdělávání, nebo ostatní vzdělávání."
  },
  {
    "id": 60,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení vzdělávání a péče o zaměstnance; procesy: Agenda spojená se stipendisty; popis procesu v organizačním řádu opz: Zajišťuje agendu v oblasti uzavírání dohod se stipendisty (spolupráce s OPV); poznámka k organizačnímu řádu: Není v OŘ; popis na základě rozhovoru: Oblast prezentována na stránkách FN BRNO https://www.fnbrno.cz/nabor-vseobecnych-sester-a-dalsich-nelekarskych-zdravotnickych-pracovniku-do-fn-brno/t7269. Formulář pro stipendiosty k vyplnění (není elektronizováno)"
  },
  {
    "id": 61,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení organizace řízení; procesy: Obecný popis; popis na základě rozhovoru: Oddělení organizace řízení je tvořeno čtyřmi zaměstnanci, činnosti nejsou duplicitní a jsou mezi nimi dobře rozdělené. \nOddělení má činnosti detailně zmapované. Úzce spolupracuje s personálním oddělením a pracuje s HR částí systému NAVISION. Mzdy a personalistika jsou rozděleny do tří oblastí – vzdělávání, mzdy a personalistika, organizační schémata pro OOŘ. \nOddělení spravuje organizační strukturu, z níž čerpá podklady do systému EISOD. V organizační struktuře barevně rozlišuje pozice, má označená výplatní místa, která se rozpadají na nákladová střediska (NS). \nDíky nastavení číselníků a převodových můstků oddělení pozná vedení kliniky i jednotlivých oddělení. U nákladových středisek se používají dva číselníky, které je potřeba provázat tak, aby se správně propojily mzdové údaje."
  },
  {
    "id": 62,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení organizace řízení; procesy: Interní předpisy; popis procesu v organizačním řádu opz: Zajišťuje popis pravidel organizace systémovou, řídicí, pracovní a jinou dokumentací, odpovídá za zavádění nástrojů na podporu systémového a operativního řízení organizace, tvorbu vybraných základních dokumentů organizace včetně statutů (indikačních) komisí, mezioborových pracovních skupin.; popis na základě rozhovoru: Oddělení organizace řízení řeší nesrovnalosti v systému EISOD a věnuje se připomínkování interních předpisů, které mu jsou předloženy."
  },
  {
    "id": 63,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení organizace řízení; procesy: Systemizace; popis procesu v organizačním řádu opz: Zajišťuje koncepci organizačních vztahů a připravuje systemizaci ve FN Brno v souladu se záměry a rozhodnutími vedení FN Brno.; popis na základě rozhovoru: Oddělení v rámci systemizace vidí u každého pracovního místa obsazení „židlí“ i úvazků, a to včetně situací, kdy jednu „židli“ sdílí více osob, což je běžné. Oddělení vidí i plánované změny do budoucna, například návraty z mateřské dovolené. Upozorňuje, že systemizace je v současnosti nedokonalá – například není možné jednoduše vytisknout přehled ve formě schématu, i když oddělení umí data číst, pro kliniky by bylo vhodné mít přehledné vizuální schéma, které NAVISION neumí. Mimoevidenční stavy řeší personalistky; při přípravě podkladů pro rozpočet a při výplatě dávek (např. mateřská a rodičovská) musí zaměstnanec přechodně naběhnout do stavu, což zkresluje počty zaměstnanců ve stavu – to je významné pro tvorbu rozpočtů. Tito zaměstnanci jsou ve stavu pouze kvůli mateřské nebo přechodu na nemocenskou. Každá klinika má vlastní plán na zaměstnance a nepřekročitelnou systemizaci, kterou krátkodobé nastoupení do stavu narušuje. U dlouhodobé pracovní neschopnosti zůstává zaměstnanec ve stavu, mzdu hradí sociální systém a klinika musí řešit náhradu z vlastních řad. Oddělení se snaží o elektronizaci systému tak, aby pozice a údaje o nich vycházely přímo z NAVISION. Upozorňuje, že celý proces změn a schvalování (např. „židlí“) je časově náročný."
  },
  {
    "id": 64,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení organizace řízení; procesy: Personální a mzdový systém; popis procesu v organizačním řádu opz: Zajišťuje v PMS tvorbu a vedení modulu systemizace, včetně tvorby a kontroly pracovních míst a dalších činností s tím souvisejících.; popis na základě rozhovoru: Oddělení používá pomocné organizační stromy, aby bylo schopno provádět kontroly, například pro ekonomy, kteří mají evidenci všech registrů. Pokud zaměstnanec odchází, oddělení sleduje, aby byl včas odebrán přístup. Prostřednictvím organizačního stromu oddělení provádí kontrolu zaměstnanců. V návaznosti na číselníky a převodové můstky oddělení pracuje s číselníkem výplatních míst, z něhož je patrné, ke kterému útvaru pracovník přísluší (zvlášť upraveno pro EISOD), a s číselníkem nákladových středisek, který sdílí s EO. Protože systém neumí pracovat s písmeny, oddělení tvoří převodníky. Do budoucna má být vše sjednoceno v novém systému NAVISION."
  },
  {
    "id": 65,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení organizace řízení; procesy: Personální a mzdový systém; popis procesu v organizačním řádu opz: „Aktualizuje číselníky PMS v návaznosti na organizační změny a úzce spolupracuje s EO. Spolupracuje s personalistkami a útvary při aktualizaci pracovních míst a číselníků výplatních míst, nákladových středisek aj.“; popis na základě rozhovoru: Oddělení u každého pracovního místa vidí pracovní místo jako takové, nákladové středisko, pracovní pozici, zařazení v katalogu prací, kód nadřízeného a další související údaje, například zachycení e-neschopenek. Personalistka musí zaměstnance na pracovní místo „usadit“ – ručně jej přiřazuje k dané „židli“. Následně se k pracovním místům a pozicím přiřazují odpovědnosti a role (např. role kvalitáře). Tento systém není určen pro nastavování rolí a přístupových práv, k tomu slouží systém IDM pod správou CI. Oddělení může k pracovním místům přiřazovat popisy, které souvisejí spíše s pracovním místem než s přístupovými právy. Oddělení navíc ve spolupráci s CI vede evidenci bezpečnostních rolí primárních aktiv; nově přibudou role technického garanta. Gestory jsou zaměstnanci v podřízenosti ředitele, kteří mají na starosti své systémy. Oddělení čeká na nový zákon o kybernetické bezpečnosti, který role jednoznačně vydefinuje. Jedná se o nové role a úkoly ze zákona, které se budou zapisovat do NAVISION."
  },
  {
    "id": 66,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení organizace řízení; procesy: Personální a mzdový systém; popis procesu v organizačním řádu opz: Aktualizuje „organizační stromy“ v PMS v návaznosti na organizační změny a komise, včetně měsíčního informování EO o ukončených pracovních poměrech v návaznosti na e-registry ÚZIS.; popis na základě rozhovoru: IDM slouží k tomu, aby byly správně přiděleny role a přístupová práva; tuto oblast NAVISION neřeší."
  },
  {
    "id": 67,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení organizace řízení; procesy: Studijní agenda; popis procesu v organizačním řádu opz: Zajišťuje agendu poskytování informací pro studijní účely, zpracovává žádosti a spolupracuje se zdravotnickými i nezdravotnickými útvary FN Brno.; popis na základě rozhovoru: Oddělení na základě avíza od EO sleduje zaměstnance vedené v rejstřících a hlídá je z hlediska studijní agendy. Pro každého zaměstnance vede samostatnou agendu typu „student“. Oddělení zajišťuje celý proces – komunikuje s klinikami a provádí sběr dat pro studijní účely podle stanoveného metodického postupu. Pracuje na vývoji elektronické žádosti, aby byla administrativa minimalizována. Aplikaci připravuje ve spolupráci s CI; do budoucna se plánuje propojení se systémem stáží, který má na starosti OVPZ. Po zavedení bude vše elektronické – žádosti se budou odesílat na kliniky ke schválení, ve druhém kole na náměstky a výstupem bude schválení pro konkrétního studenta a informace na příslušné pracoviště, že pobyt byl schválen. Některé žádosti jsou zpoplatněné; platí zájemci, se kterými není uzavřena smlouva, a cena se řídí platným ceníkem."
  },
  {
    "id": 68,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení organizace řízení; procesy: Komise FN Brno; popis procesu v organizačním řádu opz: Vede agendu Komisí v přímé podřízenosti ředitele, odpovídá za tvorbu a aktualizaci statutů komisí, návrhů pro jmenování a odvolání předsedů a členů komisí na základě požadavků předsedů komisí.; popis na základě rozhovoru: Oddělení vede strom, v němž eviduje, kdo přichází a odchází z komisí, a k tomu potřebuje informace od předsedů. Všechny komise mají statut; oddělení zpracovává formální část, předseda doplňuje specializaci. Předseda určuje, kdo bude členem, a oddělení tuto informaci zanáší do systému NAVISION a dále sleduje. Když pracovník končí, oddělení informuje předsedu. Spolupráce je oboustranná – oddělení i předseda sledují, kdo z komise odchází."
  },
  {
    "id": 69,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení organizace řízení; procesy: Komise FN Brno; popis procesu v organizačním řádu opz: Odpovídá za zpracování statutů indikačních komisí, mezioborových pracovních skupin nebo statutů orgánů v podřízenosti členů vedení FN Brno a odpovídá za tvorbu návrhů na jmenování a odvolání předsedů a členů těchto orgánů/komisí/pracovních skupin a dalších činností s tím souvisejících.; popis na základě rozhovoru: Platí."
  },
  {
    "id": 70,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení organizace řízení; procesy: Skupinové adresy; popis procesu v organizačním řádu opz: Zajišťuje požadavky na tvorbu a aktualizaci skupinových adres vedoucích zaměstnanců FN Brno (členů vedení, přednostů, primářů, vedoucích zaměstnanců NLZP), úzce spolupracuje s CI a ÚNP.; popis na základě rozhovoru: Oddělení spolupracuje na adresáři AD, ve kterém má vyhrazenou část, přestože jej spravuje CI. Oddělení vytváří skupiny pro vedení nemocnice, měsíčně je kontroluje a aktualizuje. Skupiny spravuje také v systému Lotus, využívají se hlavně v Outlooku a ukládají se na SharePoint. Přehled slouží i klinikám. Oddělení skupiny vytváří do úrovně „vedoucí“."
  },
  {
    "id": 71,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení organizace řízení; procesy: Skupinové adresy; popis procesu v organizačním řádu opz: Vytváří požadavky na CI na úpravu příslušných skupinových adres (nutných pro správné fungování přístupových práv na LN) v návaznosti na organizační změny, je administrátorem a zajišťuje aktualizace skupinových adres v Outlooku pro skupinové adresy začínající A-….(vedení FN Brno, přednostové, primáři, vrchní sestry, sekretářky).; popis na základě rozhovoru: Platí."
  },
  {
    "id": 72,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení organizace řízení; procesy: Statistiky a reporty; popis procesu v organizačním řádu opz: Vypracovává měsíční přehledy o organizačních změnách v Přehledu klinik a oddělení.; popis na základě rozhovoru: Platí. Vypracované přehledy měsíčně posílané na stanovené adresy k distrubici dále. Publikované na SharePointu."
  },
  {
    "id": 73,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení organizace řízení; procesy: Spokojenost pacientů; popis procesu v organizačním řádu opz: Zajišťuje a zpracovává ve spolupráci z MZ ČR projekt Národní hodnocení spokojenosti pacientů.; popis na základě rozhovoru: Projekt byl zrušen. Šlo o dotazníky MZ, které se již nevyužívají. Oddělení nyní používá vlastní systém hodnocení a ministerské dotazníky již nezpracovává. Tyto činnosti v současnosti zajišťuje Centrální evidence pacientů (CEP)."
  },
  {
    "id": 74,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení organizace řízení; procesy: Statistiky a reporty; popis procesu v organizačním řádu opz: Zpracovává podklady pro datové rozhraní ÚZIS na základě metodických pokynů UZIS a zpracovává data pro roční statistiku DRG-restart.; popis na základě rozhovoru: Oddělení spolupracuje s ekonomickým úsekem a zpracovává přehled systemizace a úvazků. Tato činnost se provádí pouze kvůli projektu DRG-restart."
  },
  {
    "id": 75,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení organizace řízení; procesy: Interní předpisy; popis procesu v organizačním řádu opz: Odpovídá za tvorbu a aktualizaci základní interní řídicí dokumentace FN Brno (Provozní řád FN Brno) a za připomínkování organizačních řádů útvarů FN Brno.; popis na základě rozhovoru: Spolupráce s OPŘK, řízeno v systému EISOD X. Připomínkuje také všechny OŘ útvarů FN Brno - připomínkovací řízení nastaveno v systému EISOD X automaticky. O zahájení připomínkovacího řízení  je informován prostřednictvím notifikace na email."
  },
  {
    "id": 76,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení organizace řízení; procesy: Zastoupení ředitele; popis procesu v organizačním řádu opz: Vystavuje pověření/jmenování/plné moci ředitele FN Brno pro příslušného zaměstnance FN Brno k řešení určitých agend/úkolů/projektů v zastoupení ředitele mimo jmenování/odvolání v souvislosti s pracovněprávní agendou OPZ.; popis na základě rozhovoru: Oddělení plné moci archivuje. Plné moci s elektronickým podpisem zasílá na kliniky všude tam, kde jsou potřeba. Evidenci vede v šanonech. Do budoucna by nebylo nutné dokumenty tisknout. Agenda je rutinní a funguje."
  },
  {
    "id": 77,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Kancelář ředitele; vazba na esrs (esg): ESRS G1; procesy dle organizačního řádu fn brno: Interní korespondence"
  },
  {
    "id": 78,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Sekretariát ředitelství; vazba na esrs (esg): ESRS S4; procesy dle organizačního řádu fn brno: Schvalování směrnic"
  },
  {
    "id": 79,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení pověřence; procesy dle organizačního řádu fn brno: Ochrana osobních údajů (GDPR)"
  },
  {
    "id": 80,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení spisové služby; procesy dle organizačního řádu fn brno: Spisová služba"
  },
  {
    "id": 81,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Centrum komunikace a marketingu; vazba na esrs (esg): ESRS S4; procesy dle organizačního řádu fn brno: Interní/externí komunikace"
  },
  {
    "id": 82,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení komunikace; vazba na esrs (esg): ESRS S3; procesy dle organizačního řádu fn brno: Tiskové zprávy"
  },
  {
    "id": 83,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení marketingu; vazba na esrs (esg): ESRS G1; procesy dle organizačního řádu fn brno: Správa médií"
  },
  {
    "id": 84,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Manažer pro kybernetickou bezpečnost; vazba na esrs (esg): ESRG G1; procesy dle organizačního řádu fn brno: Řízení bezpečnostních politik"
  },
  {
    "id": 85,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "vazba na esrs (esg): ESRS S4; procesy dle organizačního řádu fn brno: Řešení incidentů"
  },
  {
    "id": 86,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "procesy dle organizačního řádu fn brno: Školení"
  },
  {
    "id": 87,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Útvar náměstka pro vědu a výzkum; vazba na esrs (esg): ESRS G1; procesy dle organizačního řádu fn brno: Správa grantů"
  },
  {
    "id": 88,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení vědy a výzkumu; vazba na esrs (esg): ESRS S4; procesy dle organizačního řádu fn brno: Klinické studie"
  },
  {
    "id": 89,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Lékařská knihovna a výuka mediků"
  },
  {
    "id": 90,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení klinických studií"
  },
  {
    "id": 91,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Etická komise; vazba na esrs (esg): ESRS G1; procesy dle organizačního řádu fn brno: Etická schválení"
  },
  {
    "id": 92,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "vazba na esrs (esg): ESRS S4"
  },
  {
    "id": 93,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení krizové připravenosti; vazba na esrs (esg): ESRS S1,2,3,4; procesy dle organizačního řádu fn brno: Tvorba krizových plánů"
  },
  {
    "id": 94,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "vazba na esrs (esg): ESRS E2,3,4; procesy dle organizačního řádu fn brno: Evidence mimořádných událostí"
  },
  {
    "id": 95,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Koordinační středisko Medicíny katastrof (MEKA); vazba na esrs (esg): ESRS G1"
  },
  {
    "id": 96,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení právních věcí; vazba na esrs (esg): ESRS G1; procesy dle organizačního řádu fn brno: Legislativa (právní poradenství, soudní agendy)"
  },
  {
    "id": 97,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "vazba na esrs (esg): ESRS S1 (zaměstnanci); procesy dle organizačního řádu fn brno: Smlouvy"
  },
  {
    "id": 98,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "vazba na esrs (esg): ESRS S4 (klienti); procesy dle organizačního řádu fn brno: včetně klinických studií"
  },
  {
    "id": 99,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "vazba na esrs (esg): ESRS S2 (dodavatelé); procesy dle organizačního řádu fn brno: Řešení stížností"
  },
  {
    "id": 100,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "procesy dle organizačního řádu fn brno: Agenda zákona č. 106/1999 Sb., o svobodném přístupu k informacím"
  },
  {
    "id": 101,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Odbor personálních záležitostí; vazba na esrs (esg): ESRS S1; procesy dle organizačního řádu fn brno: Nábor"
  },
  {
    "id": 102,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Sekretariát OPZ; vazba na esrs (esg): ESRS G1 (řízení zam-ců); procesy dle organizačního řádu fn brno: Vzdělávání"
  },
  {
    "id": 103,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Personální oddělení; procesy dle organizačního řádu fn brno: Mzdová agenda a benefity"
  },
  {
    "id": 104,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Analytické oddělení; procesy dle organizačního řádu fn brno: Vedení osobních spisů"
  },
  {
    "id": 105,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení vzdělávání a péče o zam-ce"
  },
  {
    "id": 106,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení organizace řízení"
  },
  {
    "id": 107,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení pro radiační dohled; vazba na esrs (esg): ESRS S1; procesy dle organizačního řádu fn brno: Radiační ochrana a bezpečnost práce včetně legislativy"
  },
  {
    "id": 108,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "vazba na esrs (esg): ESRS E2"
  },
  {
    "id": 109,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení interního auditu a kontroly; vazba na esrs (esg): ESRS S1; procesy dle organizačního řádu fn brno: Provádění auditů"
  },
  {
    "id": 110,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "vazba na esrs (esg): ESRS S2; procesy dle organizačního řádu fn brno: Stížnosti"
  },
  {
    "id": 111,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "vazba na esrs (esg): ESRS G2; procesy dle organizačního řádu fn brno: Ombudsman"
  },
  {
    "id": 112,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Ekonomický odbor; vazba na esrs (esg): ESRS G1; procesy dle organizačního řádu fn brno: Rozpočtování (tvorba a kontrola rozpočtu)"
  },
  {
    "id": 113,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Sekretariát EO; vazba na esrs (esg): ESRS E1-6,7,8 (uhlíkové kredity); procesy dle organizačního řádu fn brno: včetně klinických studií"
  },
  {
    "id": 114,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Odd. vnitronemocničního účetnictví a financí; procesy dle organizačního řádu fn brno: Fakturace"
  },
  {
    "id": 115,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení controllingu; procesy dle organizačního řádu fn brno: Kontrola nákladů"
  },
  {
    "id": 116,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení operativní evidence; procesy dle organizačního řádu fn brno: včetně klinických studií"
  },
  {
    "id": 117,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení účtáren a informací; procesy dle organizačního řádu fn brno: Výkazy a datové výstupy pro pojišťovny"
  },
  {
    "id": 118,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení zdravotních pojišťoven; procesy dle organizačního řádu fn brno: Vedení účetnictví"
  },
  {
    "id": 119,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Kodérské oddělení"
  },
  {
    "id": 120,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Odd. správy ekonom. informačního systému"
  },
  {
    "id": 121,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Investiční odbor; vazba na esrs (esg): ESRS E1; procesy dle organizačního řádu fn brno: Řízení investic"
  },
  {
    "id": 122,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Sekretariát IO; vazba na esrs (esg): ESRS E2; procesy dle organizačního řádu fn brno: Žádosti o dotace (bez VVV)"
  },
  {
    "id": 123,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Obchodní oddělení; vazba na esrs (esg): ESRS E3; procesy dle organizačního řádu fn brno: Administrace dotací (bez VVV)"
  },
  {
    "id": 124,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení rozvojových investic; vazba na esrs (esg): ESRS E4; procesy dle organizačního řádu fn brno: Nájmy a nájemní smlouvy"
  },
  {
    "id": 125,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení pro řízení projektů; vazba na esrs (esg): ESRS E5; procesy dle organizačního řádu fn brno: Veřejné zakázky a výběrová řízení"
  },
  {
    "id": 126,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení zdravotnické techniky; vazba na esrs (esg): ESRS G1; procesy dle organizačního řádu fn brno: Digitalizace"
  },
  {
    "id": 127,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení provozních investic; procesy dle organizačního řádu fn brno: Udržitelnost a společenská odpovědnost"
  },
  {
    "id": 128,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Centrum informatiky; vazba na esrs (esg): ESRS S4 (pacientská data); procesy dle organizačního řádu fn brno: IT helpdesk"
  },
  {
    "id": 129,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Sekretariát CI; vazba na esrs (esg): ESRS G1; procesy dle organizačního řádu fn brno: Správa systémů"
  },
  {
    "id": 130,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení infrastruktury; procesy dle organizačního řádu fn brno: IT strategie"
  },
  {
    "id": 131,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení koncových stanic; procesy dle organizačního řádu fn brno: Bezpečnost"
  },
  {
    "id": 132,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení projektů IT; procesy dle organizačního řádu fn brno: Digitalizace"
  },
  {
    "id": 133,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení organizačních služeb; procesy dle organizačního řádu fn brno: Kyberbezpečnost"
  },
  {
    "id": 134,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení systémů"
  },
  {
    "id": 135,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení kybernetické bezpečnosti"
  },
  {
    "id": 136,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Odbor hospodářsko-technické správy; vazba na esrs (esg): ESRS E1; procesy dle organizačního řádu fn brno: Zajištění provozu"
  },
  {
    "id": 137,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Sekretariát OHTS; vazba na esrs (esg): ESRS E2; procesy dle organizačního řádu fn brno: Údržba"
  },
  {
    "id": 138,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Doprava; vazba na esrs (esg): ESRS E3; procesy dle organizačního řádu fn brno: Přeprava"
  },
  {
    "id": 139,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Energetika; vazba na esrs (esg): ESRS E4; procesy dle organizačního řádu fn brno: Energetika"
  },
  {
    "id": 140,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Prádelna; vazba na esrs (esg): ESRS E5; procesy dle organizačního řádu fn brno: BOZP"
  },
  {
    "id": 141,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Správa budov NBP; vazba na esrs (esg): ESRS S4; procesy dle organizačního řádu fn brno: Zásobování"
  },
  {
    "id": 142,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Správa budov DN; procesy dle organizačního řádu fn brno: Obchodování s emisními povolenkami (EU ETS)"
  },
  {
    "id": 143,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Stravovací provoz"
  },
  {
    "id": 144,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Oddělení bezpečnostních a požárních techniků"
  },
  {
    "id": 145,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Materiálně-technické zásobování"
  },
  {
    "id": 146,
    "filename": "Zhodnocení procesů OPZ.xlsx",
    "content": "útvar/oddělení: Centrální velín"
  }
]