[
  {
    "id": 0,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek obecných právních věcí; procesy: Právní konzultace; popis procesu v organizačním řádu opz: Poskytuje právní porady, konzultace, informace a školení v právní oblasti zaměstnancům v rámci jejich činnosti pro FN Brno v oblastech neřešených ostatními úseky OPV.\nSleduje dodržování zákonnosti v činnosti FN Brno.\nPoskytuje rady a konzultace v oblasti nakládání s majetkem státu, pracovního práva, znaleckého práva a práv duševního vlastnictví.\nPosuzuje a vyřizuje oprávněné zájmy druhých stran vůči FN Brno v právních věcech."
  },
  {
    "id": 1,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek obecných právních věcí; procesy: Soudní jednání; popis procesu v organizačním řádu opz: Připravuje dokumenty a podklady pro jednání před soudy, ostatními státními a rozhodčími orgány v právních věcech."
  },
  {
    "id": 2,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek obecných právních věcí; procesy: Smlouvy; popis procesu v organizačním řádu opz: Přezkoumává a uzavírá smlouvy, prosazuje zájmy FN Brno ve smluvních vztazích."
  },
  {
    "id": 3,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek obecných právních věcí; procesy: Smlouvy; popis procesu v organizačním řádu opz: Přezkoumává a uzavírá smlouvy včetně jejich změn zejména v oblasti:\n- nakládání s majetkem, se kterým je příslušná hospodařit FN Brno,\n- užívání majetku třetích osob,\n- vzdělávání,\n- pracovněprávní."
  },
  {
    "id": 4,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek obecných právních věcí; procesy: Škody z odpovědnosti; popis procesu v organizačním řádu opz: Řeší škody z odpovědnosti FN Brno způsobené na majetku zaměstnanců a klientů a škody způsobené FN Brno."
  },
  {
    "id": 5,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek obecných právních věcí; procesy: Škody z odpovědnosti; popis procesu v organizačním řádu opz: Řeší škody z odpovědnosti FN Brno způsobené na zdraví zaměstnanců a klientů, svolává škodní komisi a předkládá jí návrhy na řešení škodních událostí."
  },
  {
    "id": 6,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek obecných právních věcí; procesy: Škody z odpovědnosti; popis procesu v organizačním řádu opz: Svolává škodní komisi a předkládá jí návrhy na řešení škodních událostí."
  },
  {
    "id": 7,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek obecných právních věcí; procesy: Zanelcké posudky; popis procesu v organizačním řádu opz: Zajišťuje agendu ústavních znaleckých posudků."
  },
  {
    "id": 8,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek obecných právních věcí; procesy: Pohledávky; popis procesu v organizačním řádu opz: Vymáhá pohledávky FN Brno mimosoudní a soudní cestou."
  },
  {
    "id": 9,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek obecných právních věcí; procesy: Interní předpisy; popis procesu v organizačním řádu opz: Posuzuje návrhy interní řízené dokumentace mimo OPV."
  },
  {
    "id": 10,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek obecných právních věcí; procesy: Právní normy; popis procesu v organizačním řádu opz: Sleduje změny v právním řádu, zpracovává právní podklady, analýzy, stanoviska a právní rozbory."
  },
  {
    "id": 11,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek obecných právních věcí; procesy: Právní normy; popis procesu v organizačním řádu opz: Zajišťuje správu externích dokumentů (Sbírka zákonů, Věstník MZ a jiné interní normativní instrukce)."
  },
  {
    "id": 12,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek obecných právních věcí; procesy: Právní normy; popis procesu v organizačním řádu opz: Posuzuje návrhy právních předpisů."
  },
  {
    "id": 13,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek obecných právních věcí; procesy: Přístup k informacím; popis procesu v organizačním řádu opz: Vyřizuje agendu FN Brno o svobodném přístupu k informacím dle zák. č. 106/1999 Sb. v platném znění."
  },
  {
    "id": 14,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek obecných právních věcí; procesy: Přístup k informacím; popis procesu v organizačním řádu opz: Ověřuje, organizuje a vyřizuje žádosti klientů vztahující se k nakládání se zdravotnickou dokumentací pacientů FN Brno."
  },
  {
    "id": 15,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek veřejných zakázek pro oblast provozně-technickou; procesy: Veřejné zakázky; popis procesu v organizačním řádu opz: Provádí zadávací řízení na veřejné zakázky. Ve svých činnostech je tento úsek zaměřen na veřejné zakázky:\n- na stavební práce nebo související s přípravou a prováděním stavebních prací;\n- v oblasti informačních a komunikačních technologií;\n- v oblasti provozních investic a služeb;\n- na dodávky zboží pro MTZ FN Brno a pro Stravovací provoz."
  },
  {
    "id": 16,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek veřejných zakázek pro oblast provozně-technickou; procesy: Veřejné zakázky; popis procesu v organizačním řádu opz: Sleduje dodržování zákonnosti v činnosti FN Brno ve vztahu k zákonu č. 134/2016 Sb., o zadávání veřejných zakázek."
  },
  {
    "id": 17,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek veřejných zakázek pro oblast provozně-technickou; procesy: Veřejné zakázky; popis procesu v organizačním řádu opz: Poskytuje právní poradenství ostatním útvarům v oblasti zadávacích a výběrových řízení, resp. veřejných zakázek, kde má FN Brno postavení účastníka zadávacího řízení, zájemce o veřejnou zakázku malého rozsahu, resp. dodavatele."
  },
  {
    "id": 18,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek veřejných zakázek pro oblast provozně-technickou; procesy: Právní konzultace; popis procesu v organizačním řádu opz: Poskytuje právní porady, konzultace, informace a školení v právní oblasti zaměstnancům v rámci jejich činnosti pro FN Brno."
  },
  {
    "id": 19,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek veřejných zakázek pro oblast provozně-technickou; procesy: Soudní jednání; popis procesu v organizačním řádu opz: Připravuje dokumenty a podklady pro jednání před soudy, ostatními státními a rozhodčími orgány v právních věcech."
  },
  {
    "id": 20,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek veřejných zakázek pro oblast provozně-technickou; popis procesu v organizačním řádu opz: Přezkoumává a uzavírá smlouvy, včetně jejich změn zejména v oblastech:\n- na veřejné zakázky zadávané v režimu ZZVZ, \n- na veřejné zakázky malého rozsahu,\n- na veřejné zakázky, ve kterých má FN Brno postavení dodavatele,\n- smlouvy související s výše uvedenými smlouvami."
  },
  {
    "id": 21,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek veřejných zakázek pro oblast provozně-technickou; procesy: Smlouvy; popis procesu v organizačním řádu opz: Prosazuje zájmy FN Brno ve smluvních vztazích a právní podporu ostatním útvarům FN Brno při jejich plnění."
  },
  {
    "id": 22,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek veřejných zakázek pro oblast provozně-technickou; procesy: Právní normy; popis procesu v organizačním řádu opz: Sleduje změny v právním řádu, zpracovává právní podklady, analýzy, stanoviska a právní rozbory."
  },
  {
    "id": 23,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek veřejných zakázek pro oblast provozně-technickou; procesy: Interní předpisy; popis procesu v organizačním řádu opz: Posuzuje návrhy interní řízené dokumentace mimo OPV."
  },
  {
    "id": 24,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek veřejných zakázek pro oblast zdravotnickou; procesy: Veřejné zakázky; popis procesu v organizačním řádu opz: Provádí zadávací řízení na veřejné zakázky. Ve svých činnostech je tento úsek zaměřen na veřejné zakázky:\n- léčivé přípravky;\n- zdravotnický materiál;\n- ostatní spotřební materiál pro zdravotnické potřeby;\n- zdravotnické přístroje včetně servisních služeb;\n- nábytek;\n- další plnění neuvedená ve vymezení zaměření Úseku veřejných zakázek pro oblast provozně-technickou."
  },
  {
    "id": 25,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek veřejných zakázek pro oblast zdravotnickou; procesy: Veřejné zakázky; popis procesu v organizačním řádu opz: Sleduje dodržování zákonnosti v činnosti FN Brno ve vztahu k zákonu č. 134/2016 Sb., o zadávání veřejných zakázek."
  },
  {
    "id": 26,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek veřejných zakázek pro oblast zdravotnickou; procesy: Veřejné zakázky; popis procesu v organizačním řádu opz: Poskytuje právní poradenství ostatním útvarům v oblasti zadávacích a výběrových řízení, resp. veřejných zakázek, kde má FN Brno postavení účastníka zadávacího řízení, zájemce o veřejnou zakázku malého rozsahu, resp. dodavatele."
  },
  {
    "id": 27,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek veřejných zakázek pro oblast zdravotnickou; procesy: Veřejné zakázky; popis procesu v organizačním řádu opz: Provádí zadávací řízení na veřejné zakázky."
  },
  {
    "id": 28,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek veřejných zakázek pro oblast zdravotnickou; procesy: Soudní jednání; popis procesu v organizačním řádu opz: Připravuje dokumenty a podklady pro jednání před soudy, ostatními státními a rozhodčími orgány v právních věcech."
  },
  {
    "id": 29,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek veřejných zakázek pro oblast zdravotnickou; procesy: Smlouvy; popis procesu v organizačním řádu opz: Přezkoumává a uzavírá smlouvy včetně jejich změn zejména v oblastech:\n- na veřejné zakázky zadávané v režimu ZZVZ, \n- na veřejné zakázky malého rozsahu,\n- na veřejné zakázky, ve kterých má FN Brno postavení dodavatele,\n- smlouvy související s výše uvedenými smlouvami."
  },
  {
    "id": 30,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek veřejných zakázek pro oblast zdravotnickou; procesy: Smlouvy; popis procesu v organizačním řádu opz: Prosazuje zájmy FN Brno ve smluvních vztazích a právní podporu ostatním útvarům FN Brno při jejich plnění."
  },
  {
    "id": 31,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek veřejných zakázek pro oblast zdravotnickou; procesy: Právní normy; popis procesu v organizačním řádu opz: Posuzuje návrhy právních předpisů."
  },
  {
    "id": 32,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek veřejných zakázek pro oblast zdravotnickou; procesy: Právní normy; popis procesu v organizačním řádu opz: Sleduje změny v právním řádu, zpracovává právní podklady, analýzy, stanoviska a právní rozbory."
  },
  {
    "id": 33,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek veřejných zakázek pro oblast zdravotnickou; procesy: Interní předpisy; popis procesu v organizačním řádu opz: Posuzuje návrhy interní řízené dokumentace mimo OPV."
  },
  {
    "id": 34,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek veřejných zakázek pro oblast zdravotnickou; procesy: Právní konzultace; popis procesu v organizačním řádu opz: Poskytuje právní porady, konzultace, informace a školení v právní oblasti zaměstnancům v rámci jejich činnosti pro FN Brno."
  },
  {
    "id": 35,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek administrativní podpory; procesy: Administrace činností OPV; popis procesu v organizačním řádu opz: Zajišťuje činnost sekretariátu vedoucího OPV."
  },
  {
    "id": 36,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek administrativní podpory; procesy: Administrace činností OPV; popis procesu v organizačním řádu opz: poskytuje další administrativní podporu ostatním zaměstnancům úseků OPV."
  },
  {
    "id": 37,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek administrativní podpory; procesy: Smlouvy; popis procesu v organizačním řádu opz: Zajišťuje agendu spojenou s registrem smluv."
  },
  {
    "id": 38,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek administrativní podpory; procesy: Spisová služba; popis procesu v organizačním řádu opz: Vede archiv OPV – a to zejména archiv smluv, archiv spisové agendy veřejných zakázek a ostatní spisovou agendu, jakož i archiv ostatní dokumentace, včetně archivu vedoucího OPV."
  },
  {
    "id": 39,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek administrativní podpory; procesy: Spisová služba; popis procesu v organizačním řádu opz: Zajišťuje skartační řízení,"
  },
  {
    "id": 40,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek administrativní podpory; procesy: Evidence majetku; popis procesu v organizačním řádu opz: Eviduje majetek FN Brno svěřený OPV."
  },
  {
    "id": 41,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek administrativní podpory; procesy: Smlouvy; popis procesu v organizačním řádu opz: Uzavírá vybrané formulářové smlouvy."
  },
  {
    "id": 42,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek administrativní podpory; procesy: Smlouvy; popis procesu v organizačním řádu opz: Zajišťuje agendu končících smluv."
  },
  {
    "id": 43,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek administrativní podpory; procesy: Přístup k informacím; popis procesu v organizačním řádu opz: Poskytuje ve vybraných administrativně a právně nekomplikovaných případech výpisy ze zdravotnické dokumentace."
  },
  {
    "id": 44,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek administrativní podpory; procesy: Komise FN Brno; popis procesu v organizačním řádu opz: Vede agendu příjmu podkladů pro jednání etických komisí FN Brno,"
  },
  {
    "id": 45,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek medicínského práva; procesy: Klinické studie; popis procesu v organizačním řádu opz: Vyřizuje agendu klinických studií léčiv a klinických hodnocení zdravotnických prostředků."
  },
  {
    "id": 46,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek medicínského práva; procesy: Právní normy; popis procesu v organizačním řádu opz: Sleduje změny v právním řádu, zpracovává právní podklady, analýzy, stanoviska a právní rozbory ve vztahu k právním předpisům z oblasti medicínského práva."
  },
  {
    "id": 47,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek medicínského práva; procesy: Právní konzultace; popis procesu v organizačním řádu opz: Poskytuje právní porady, konzultace, informace a školení v právní oblasti zaměstnancům v rámci jejich činnosti pro FN Brno."
  },
  {
    "id": 48,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek medicínského práva; procesy: Soudní jednání; popis procesu v organizačním řádu opz: Připravuje dokumenty a podklady pro jednání před soudy, ostatními státními a rozhodčími orgány v právních věcech."
  },
  {
    "id": 49,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek medicínského práva; procesy: Právní konzultace; popis procesu v organizačním řádu opz: Poskytuje rady a konzultace v oblasti ochrany osobních údajů."
  },
  {
    "id": 50,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek medicínského práva; procesy: Smlouvy; popis procesu v organizačním řádu opz: Přezkoumává a uzavírá smlouvy včetně jejich změn zejména v oblastech: \n– souvisejících s poskytováním zdravotních služeb, \n– souvisejících s prováděním klinických studií, \n– v oblasti vědy a výzkumu."
  },
  {
    "id": 51,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek medicínského práva; procesy: Smlouvy; popis procesu v organizačním řádu opz: Přezkoumává a uzavírá smlouvy, prosazuje zájmy FN Brno ve smluvních vztazích a právní podporu ostatním útvarům FN Brno při jejich plnění."
  },
  {
    "id": 52,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek medicínského práva; procesy: Přístup k informacím; popis procesu v organizačním řádu opz: Ověřuje, organizuje a vyřizuje žádosti klientů vztahující se k nakládání se zdravotnickou dokumentací pacientů FN Brno."
  },
  {
    "id": 53,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek medicínského práva; procesy: Přístup k informacím; popis procesu v organizačním řádu opz: Metodicky vede Úsek administrativní podpory v rozsahu, ve kterém Úsek administrativní podpory poskytuje kopie ze zdravotnické dokumentace."
  },
  {
    "id": 54,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek medicínského práva; procesy: Komise FN Brno; popis procesu v organizačním řádu opz: Zajišťuje účast a právní dohled v činnosti: \n– Komise pro odškodňování pracovních úrazů a nemocí z povolání, \n– Etické komise."
  },
  {
    "id": 55,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek medicínského práva; procesy: Komise FN Brno; popis procesu v organizačním řádu opz: Provádí právní přezkum statutů komisí v podřízenosti ředitele FN Brno a indikačních komisí, mezioborových pracovních skupin v podřízenosti příslušného náměstka léčebné a preventivní péče."
  },
  {
    "id": 56,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek medicínského práva; procesy: Kamerové systémy; popis procesu v organizačním řádu opz: (nová oblast)"
  },
  {
    "id": 57,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek medicínského práva; procesy: Interní normativní akty a formuláře; popis procesu v organizačním řádu opz: (nová oblast)"
  },
  {
    "id": 58,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek medicínského práva; procesy: Informované souhlasy a elektronizace; popis procesu v organizačním řádu opz: (nová oblast)"
  },
  {
    "id": 59,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Úsek medicínského práva; procesy: Organizační nastavení a pracovní režim; popis procesu v organizačním řádu opz: (nová oblast)"
  },
  {
    "id": 60,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Kancelář ředitele; vazba na esrs (esg): ESRS G1; procesy dle organizačního řádu fn brno: Interní korespondence"
  },
  {
    "id": 61,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Sekretariát ředitelství; vazba na esrs (esg): ESRS S4; procesy dle organizačního řádu fn brno: Schvalování směrnic"
  },
  {
    "id": 62,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Oddělení pověřence; procesy dle organizačního řádu fn brno: Ochrana osobních údajů (GDPR)"
  },
  {
    "id": 63,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Oddělení spisové služby; procesy dle organizačního řádu fn brno: Spisová služba"
  },
  {
    "id": 64,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Centrum komunikace a marketingu; vazba na esrs (esg): ESRS S4; procesy dle organizačního řádu fn brno: Interní/externí komunikace"
  },
  {
    "id": 65,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Oddělení komunikace; vazba na esrs (esg): ESRS S3; procesy dle organizačního řádu fn brno: Tiskové zprávy"
  },
  {
    "id": 66,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Oddělení marketingu; vazba na esrs (esg): ESRS G1; procesy dle organizačního řádu fn brno: Správa médií"
  },
  {
    "id": 67,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Manažer pro kybernetickou bezpečnost; vazba na esrs (esg): ESRG G1; procesy dle organizačního řádu fn brno: Řízení bezpečnostních politik"
  },
  {
    "id": 68,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "vazba na esrs (esg): ESRS S4; procesy dle organizačního řádu fn brno: Řešení incidentů"
  },
  {
    "id": 69,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "procesy dle organizačního řádu fn brno: Školení"
  },
  {
    "id": 70,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Útvar náměstka pro vědu a výzkum; vazba na esrs (esg): ESRS G1; procesy dle organizačního řádu fn brno: Správa grantů"
  },
  {
    "id": 71,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Oddělení vědy a výzkumu; vazba na esrs (esg): ESRS S4; procesy dle organizačního řádu fn brno: Klinické studie"
  },
  {
    "id": 72,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Lékařská knihovna a výuka mediků"
  },
  {
    "id": 73,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Oddělení klinických studií"
  },
  {
    "id": 74,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Etická komise; vazba na esrs (esg): ESRS G1; procesy dle organizačního řádu fn brno: Etická schválení"
  },
  {
    "id": 75,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "vazba na esrs (esg): ESRS S4"
  },
  {
    "id": 76,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Oddělení krizové připravenosti; vazba na esrs (esg): ESRS S1,2,3,4; procesy dle organizačního řádu fn brno: Tvorba krizových plánů"
  },
  {
    "id": 77,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "vazba na esrs (esg): ESRS E2,3,4; procesy dle organizačního řádu fn brno: Evidence mimořádných událostí"
  },
  {
    "id": 78,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Koordinační středisko Medicíny katastrof (MEKA); vazba na esrs (esg): ESRS G1"
  },
  {
    "id": 79,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Oddělení právních věcí; vazba na esrs (esg): ESRS G1; procesy dle organizačního řádu fn brno: Legislativa (právní poradenství, soudní agendy)"
  },
  {
    "id": 80,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "vazba na esrs (esg): ESRS S1 (zaměstnanci); procesy dle organizačního řádu fn brno: Smlouvy"
  },
  {
    "id": 81,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "vazba na esrs (esg): ESRS S4 (klienti); procesy dle organizačního řádu fn brno: včetně klinických studií"
  },
  {
    "id": 82,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "vazba na esrs (esg): ESRS S2 (dodavatelé); procesy dle organizačního řádu fn brno: Řešení stížností"
  },
  {
    "id": 83,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "procesy dle organizačního řádu fn brno: Agenda zákona č. 106/1999 Sb., o svobodném přístupu k informacím"
  },
  {
    "id": 84,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Odbor personálních záležitostí; vazba na esrs (esg): ESRS S1; procesy dle organizačního řádu fn brno: Nábor"
  },
  {
    "id": 85,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Sekretariát OPZ; vazba na esrs (esg): ESRS G1 (řízení zam-ců); procesy dle organizačního řádu fn brno: Vzdělávání"
  },
  {
    "id": 86,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Personální oddělení; procesy dle organizačního řádu fn brno: Mzdová agenda a benefity"
  },
  {
    "id": 87,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Analytické oddělení; procesy dle organizačního řádu fn brno: Vedení osobních spisů"
  },
  {
    "id": 88,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Oddělení vzdělávání a péče o zam-ce"
  },
  {
    "id": 89,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Oddělení organizace řízení"
  },
  {
    "id": 90,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Oddělení pro radiační dohled; vazba na esrs (esg): ESRS S1; procesy dle organizačního řádu fn brno: Radiační ochrana a bezpečnost práce včetně legislativy"
  },
  {
    "id": 91,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "vazba na esrs (esg): ESRS E2"
  },
  {
    "id": 92,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Oddělení interního auditu a kontroly; vazba na esrs (esg): ESRS S1; procesy dle organizačního řádu fn brno: Provádění auditů"
  },
  {
    "id": 93,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "vazba na esrs (esg): ESRS S2; procesy dle organizačního řádu fn brno: Stížnosti"
  },
  {
    "id": 94,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "vazba na esrs (esg): ESRS G2; procesy dle organizačního řádu fn brno: Ombudsman"
  },
  {
    "id": 95,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Ekonomický odbor; vazba na esrs (esg): ESRS G1; procesy dle organizačního řádu fn brno: Rozpočtování (tvorba a kontrola rozpočtu)"
  },
  {
    "id": 96,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Sekretariát EO; vazba na esrs (esg): ESRS E1-6,7,8 (uhlíkové kredity); procesy dle organizačního řádu fn brno: včetně klinických studií"
  },
  {
    "id": 97,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Odd. vnitronemocničního účetnictví a financí; procesy dle organizačního řádu fn brno: Fakturace"
  },
  {
    "id": 98,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Oddělení controllingu; procesy dle organizačního řádu fn brno: Kontrola nákladů"
  },
  {
    "id": 99,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Oddělení operativní evidence; procesy dle organizačního řádu fn brno: včetně klinických studií"
  },
  {
    "id": 100,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Oddělení účtáren a informací; procesy dle organizačního řádu fn brno: Výkazy a datové výstupy pro pojišťovny"
  },
  {
    "id": 101,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Oddělení zdravotních pojišťoven; procesy dle organizačního řádu fn brno: Vedení účetnictví"
  },
  {
    "id": 102,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Kodérské oddělení"
  },
  {
    "id": 103,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Odd. správy ekonom. informačního systému"
  },
  {
    "id": 104,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Investiční odbor; vazba na esrs (esg): ESRS E1; procesy dle organizačního řádu fn brno: Řízení investic"
  },
  {
    "id": 105,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Sekretariát IO; vazba na esrs (esg): ESRS E2; procesy dle organizačního řádu fn brno: Žádosti o dotace (bez VVV)"
  },
  {
    "id": 106,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Obchodní oddělení; vazba na esrs (esg): ESRS E3; procesy dle organizačního řádu fn brno: Administrace dotací (bez VVV)"
  },
  {
    "id": 107,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Oddělení rozvojových investic; vazba na esrs (esg): ESRS E4; procesy dle organizačního řádu fn brno: Nájmy a nájemní smlouvy"
  },
  {
    "id": 108,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Oddělení pro řízení projektů; vazba na esrs (esg): ESRS E5; procesy dle organizačního řádu fn brno: Veřejné zakázky a výběrová řízení"
  },
  {
    "id": 109,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Oddělení zdravotnické techniky; vazba na esrs (esg): ESRS G1; procesy dle organizačního řádu fn brno: Digitalizace"
  },
  {
    "id": 110,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Oddělení provozních investic; procesy dle organizačního řádu fn brno: Udržitelnost a společenská odpovědnost"
  },
  {
    "id": 111,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Centrum informatiky; vazba na esrs (esg): ESRS S4 (pacientská data); procesy dle organizačního řádu fn brno: IT helpdesk"
  },
  {
    "id": 112,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Sekretariát CI; vazba na esrs (esg): ESRS G1; procesy dle organizačního řádu fn brno: Správa systémů"
  },
  {
    "id": 113,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Oddělení infrastruktury; procesy dle organizačního řádu fn brno: IT strategie"
  },
  {
    "id": 114,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Oddělení koncových stanic; procesy dle organizačního řádu fn brno: Bezpečnost"
  },
  {
    "id": 115,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Oddělení projektů IT; procesy dle organizačního řádu fn brno: Digitalizace"
  },
  {
    "id": 116,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Oddělení organizačních služeb; procesy dle organizačního řádu fn brno: Kyberbezpečnost"
  },
  {
    "id": 117,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Oddělení systémů"
  },
  {
    "id": 118,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Oddělení kybernetické bezpečnosti"
  },
  {
    "id": 119,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Odbor hospodářsko-technické správy; vazba na esrs (esg): ESRS E1; procesy dle organizačního řádu fn brno: Zajištění provozu"
  },
  {
    "id": 120,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Sekretariát OHTS; vazba na esrs (esg): ESRS E2; procesy dle organizačního řádu fn brno: Údržba"
  },
  {
    "id": 121,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Doprava; vazba na esrs (esg): ESRS E3; procesy dle organizačního řádu fn brno: Přeprava"
  },
  {
    "id": 122,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Energetika; vazba na esrs (esg): ESRS E4; procesy dle organizačního řádu fn brno: Energetika"
  },
  {
    "id": 123,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Prádelna; vazba na esrs (esg): ESRS E5; procesy dle organizačního řádu fn brno: BOZP"
  },
  {
    "id": 124,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Správa budov NBP; vazba na esrs (esg): ESRS S4; procesy dle organizačního řádu fn brno: Zásobování"
  },
  {
    "id": 125,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Správa budov DN; procesy dle organizačního řádu fn brno: Obchodování s emisními povolenkami (EU ETS)"
  },
  {
    "id": 126,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Stravovací provoz"
  },
  {
    "id": 127,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Oddělení bezpečnostních a požárních techniků"
  },
  {
    "id": 128,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Materiálně-technické zásobování"
  },
  {
    "id": 129,
    "filename": "Zhodnocení procesů OPV.xlsx",
    "content": "útvar/oddělení: Centrální velín"
  }
]