[
  {
    "id": 0,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Náměstek pro HTS; oblast: Strategie; proces: Strategické řízení; vazba na organizační řád io: Je zodpovědný za řízení OHTS. Zajišťuje průběžnou a následnou kontrolu hospodářsko-technické správy v rámci celé FN Brno."
  },
  {
    "id": 1,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Sekretariát OHTS; proces: Administrativa odboru"
  },
  {
    "id": 2,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Sekretariát OHTS; proces: Management kvality"
  },
  {
    "id": 3,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Doprava; oblast: Rozvozová šlužba; proces: Rozvoz stravy; vazba na organizační řád io: Doprava ve FN Brno je koncipována jako centrální rozvozová služba se zaměřením na rozvoz stravy, prádla, léků, zdravotnického materiálu, akutní převozy krve, krevních derivátů, tkání a vzorků.\nDále na převozy spotřebního materiálu, svozy a třídění odpadů, zajištění potřeb útvarů NBP (BOHUNICE) (Lůžkový trakt, stará zástavba), DN, NBP (PORODNICE), TTO a přepravy osob při schválených služebních cestách."
  },
  {
    "id": 4,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Doprava; oblast: Rozvozová šlužba; proces: Rozvoz prádla; vazba na organizační řád io: Doprava ve FN Brno je koncipována jako centrální rozvozová služba se zaměřením na rozvoz stravy, prádla, léků, zdravotnického materiálu, akutní převozy krve, krevních derivátů, tkání a vzorků.\nDále na převozy spotřebního materiálu, svozy a třídění odpadů, zajištění potřeb útvarů NBP (BOHUNICE) (Lůžkový trakt, stará zástavba), DN, NBP (PORODNICE), TTO a přepravy osob při schválených služebních cestách."
  },
  {
    "id": 5,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Doprava; oblast: Rozvozová šlužba; proces: Rozvoz léků a zdravotnického materiálu; vazba na organizační řád io: Doprava ve FN Brno je koncipována jako centrální rozvozová služba se zaměřením na rozvoz stravy, prádla, léků, zdravotnického materiálu, akutní převozy krve, krevních derivátů, tkání a vzorků.\nDále na převozy spotřebního materiálu, svozy a třídění odpadů, zajištění potřeb útvarů NBP (BOHUNICE) (Lůžkový trakt, stará zástavba), DN, NBP (PORODNICE), TTO a přepravy osob při schválených služebních cestách."
  },
  {
    "id": 6,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Doprava; oblast: Rozvozová šlužba; proces: Převozy krve, krevních derivátů, tkání a vzorků; vazba na organizační řád io: Doprava ve FN Brno je koncipována jako centrální rozvozová služba se zaměřením na rozvoz stravy, prádla, léků, zdravotnického materiálu, akutní převozy krve, krevních derivátů, tkání a vzorků.\nDále na převozy spotřebního materiálu, svozy a třídění odpadů, zajištění potřeb útvarů NBP (BOHUNICE) (Lůžkový trakt, stará zástavba), DN, NBP (PORODNICE), TTO a přepravy osob při schválených služebních cestách."
  },
  {
    "id": 7,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Doprava; oblast: Rozvozová šlužba; proces: Převozy spotřebního materiálu; vazba na organizační řád io: Doprava ve FN Brno je koncipována jako centrální rozvozová služba se zaměřením na rozvoz stravy, prádla, léků, zdravotnického materiálu, akutní převozy krve, krevních derivátů, tkání a vzorků.\nDále na převozy spotřebního materiálu, svozy a třídění odpadů, zajištění potřeb útvarů NBP (BOHUNICE) (Lůžkový trakt, stará zástavba), DN, NBP (PORODNICE), TTO a přepravy osob při schválených služebních cestách."
  },
  {
    "id": 8,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Doprava; oblast: Odpady; proces: Svoz a třídění odpadů; vazba na organizační řád io: Doprava ve FN Brno je koncipována jako centrální rozvozová služba se zaměřením na rozvoz stravy, prádla, léků, zdravotnického materiálu, akutní převozy krve, krevních derivátů, tkání a vzorků.\nDále na převozy spotřebního materiálu, svozy a třídění odpadů, zajištění potřeb útvarů NBP (BOHUNICE) (Lůžkový trakt, stará zástavba), DN, NBP (PORODNICE), TTO a přepravy osob při schválených služebních cestách."
  },
  {
    "id": 9,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Doprava; oblast: Přeprava osob; proces: Přeprava osob; vazba na organizační řád io: Doprava ve FN Brno je koncipována jako centrální rozvozová služba se zaměřením na rozvoz stravy, prádla, léků, zdravotnického materiálu, akutní převozy krve, krevních derivátů, tkání a vzorků.\nDále na převozy spotřebního materiálu, svozy a třídění odpadů, zajištění potřeb útvarů NBP (BOHUNICE) (Lůžkový trakt, stará zástavba), DN, NBP (PORODNICE), TTO a přepravy osob při schválených služebních cestách."
  },
  {
    "id": 10,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Energetika; proces: Dodávka médií; vazba na organizační řád io: Řídí, organizuje a zabezpečuje v plném rozsahu dodávku médií."
  },
  {
    "id": 11,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Energetika; proces: Monitoring TZB; vazba na organizační řád io: Monitoruje technické zabezpečení budov."
  },
  {
    "id": 12,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Energetika; proces: Zajištění chodu technických, technologických a provozních zařízení; vazba na organizační řád io: Ve spolupráci s ostatními útvary OHTS FN Brno pečuje o řádný chod technických, technologických a provozních zařízení; sleduje čerpání finančních norem, realizuje racionalizační opatření v tomto provozu."
  },
  {
    "id": 13,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Energetika; proces: Tepelné hospodářství; vazba na organizační řád io: Oddělení energetiky tvoří: úsek hospodaření teplem, úsek elektro, úsek vodního hospodářství, úsek odpadového hospodářství."
  },
  {
    "id": 14,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Energetika; proces: Elektro; vazba na organizační řád io: Oddělení energetiky tvoří: úsek hospodaření teplem, úsek elektro, úsek vodního hospodářství, úsek odpadového hospodářství."
  },
  {
    "id": 15,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Energetika; proces: Vodní hospodářství; vazba na organizační řád io: Oddělení energetiky tvoří: úsek hospodaření teplem, úsek elektro, úsek vodního hospodářství, úsek odpadového hospodářství."
  },
  {
    "id": 16,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Energetika; proces: Odpadové hospodářství; vazba na organizační řád io: Oddělení energetiky tvoří: úsek hospodaření teplem, úsek elektro, úsek vodního hospodářství, úsek odpadového hospodářství."
  },
  {
    "id": 17,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Prádelna; proces: Prádelna pro interní klienty; vazba na organizační řád io: Prádelna se zabývá kompletním ošetřením prádla pro interní i externí klienty NBP a DN. \nZa účelem zajištění těchto požadavků vykonává činnosti jako příjem prádla od klientů (interních i externích), praní prádla, žehlení tvarového prádla, žehlení rovného prádla, expedice a opravy prádla, zakázkové šití. Na sběrnách prádla v DN a NBP (PORODNICE) se prádlo přijímá a expeduje pro interní klienty."
  },
  {
    "id": 18,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Prádelna; proces: Prádelna pro externí klienty; vazba na organizační řád io: Prádelna se zabývá kompletním ošetřením prádla pro interní i externí klienty NBP a DN. \nZa účelem zajištění těchto požadavků vykonává činnosti jako příjem prádla od klientů (interních i externích), praní prádla, žehlení tvarového prádla, žehlení rovného prádla, expedice a opravy prádla, zakázkové šití."
  },
  {
    "id": 19,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Správa budov NBP; proces: Opravy a údržba; vazba na organizační řád io: Hlavním posláním SB je registrace, správa, zabezpečení a ošetřování majetku ČR s právem hospodaření pro FN Brno v souladu se zřizovací listinou a statutem FN Brno. Tento úkol je zabezpečován koordinovanou činností legislativní, technickou, administrativní a provozní. \nSB vlastní kapacitou zabezpečuje obslužné a doplňkové služby potřebné pro optimální plnění programu LPP. Svoji činnost realizuje na všech pracovištích FN Brno."
  },
  {
    "id": 20,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Správa budov NBP; proces: Rekreační pobyty; vazba na organizační řád io: V souladu s ustanovením Kolektivní smlouvy a FKSP a ve spolupráci s chatovou komisí zajišťuje rekreační pobyt zaměstnanců FN Brno na chatě v Bělé pod Pradědem."
  },
  {
    "id": 21,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Správa budov NBP; proces: Ubytování a nájmy; vazba na organizační řád io: V rámci odsouhlasených jiných činností, SB nabízí ubytovny na NBP (BOHUNICE) – Netroufalky ubytování zaměstnancům FN Brno a ostatním zájemcům o ubytování dle volné kapacity a na DN zájemcům o ubytování, dle volné kapacity (rodiče dětí). Vede agendu nájemních bytů pro zaměstnance FN Brno."
  },
  {
    "id": 22,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Stravovací provoz; proces: Zajištění stravování; vazba na organizační řád io: FN Brno poskytuje ve svém zařízení hospitalizovaným nemocným léčebnou výživu, která je v souladu se zásadami a doporučeními publikovanými v Dietním systému pro nemocnice, Metodickým  pokynem  MZ  z roku 1991 a publikovanými doporučeními odborné společnosti - Společnosti  klinické výživy a intenzivní metabolické péče ČLS JEP. \nDále poskytuje ústavní stravování zaměstnancům a cizích strávníkům v souladu s platnými směrnicemi  MZ.\nOdpovídá za dodržování hygienických předpisů při přípravě a expedici stravy Vyhláškou MZ ČR č. 137/2004 Sb., v platném znění, a systémem kritických bodů HACCP dle vyhlášky č. 45/2010 Sb., v platném znění.\nPo dietetické a nutriční stránce sleduje činnost SP ústavní dietolog."
  },
  {
    "id": 23,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Oddělení bezpečnostních a požárních techniků; oblast: BOZP a PO; proces: BOZP; vazba na organizační řád io: Komplexní zajišťování metodických, organizačních, řídicích a kontrolních činností v oblasti BOZP a PO, včetně vstupního školení zaměstnanců FN Brno a periodického školení vedoucích zaměstnanců FN Brno. Zpracování předepsané dokumentace požární ochrany."
  },
  {
    "id": 24,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Oddělení bezpečnostních a požárních techniků; oblast: BOZP a PO; proces: PO; vazba na organizační řád io: Komplexní zajišťování metodických, organizačních, řídicích a kontrolních činností v oblasti BOZP a PO, včetně vstupního školení zaměstnanců FN Brno a periodického školení vedoucích zaměstnanců FN Brno. Zpracování předepsané dokumentace požární ochrany."
  },
  {
    "id": 25,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Oddělení bezpečnostních a požárních techniků; oblast: Pracovní úrazy a nemoci z povolání; proces: Pracovní úrazy; vazba na organizační řád io: Evidence pracovních úrazů zaměstnanců FN Brno, včetně zpracovávání dokumentace pro Českou pojišťovnu."
  },
  {
    "id": 26,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Oddělení bezpečnostních a požárních techniků; oblast: BOZP a PO; proces: Školení; vazba na organizační řád io: Komplexní zajišťování metodických, organizačních, řídicích a kontrolních činností v oblasti BOZP a PO, včetně vstupního školení zaměstnanců FN Brno a periodického školení vedoucích zaměstnanců FN Brno."
  },
  {
    "id": 27,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Oddělení bezpečnostních a požárních techniků; oblast: Pojišťovny; proces: Pojišťovny; vazba na organizační řád io: Evidence pracovních úrazů zaměstnanců FN Brno, včetně zpracovávání dokumentace pro Českou pojišťovnu."
  },
  {
    "id": 28,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Oddělení bezpečnostních a požárních techniků; proces: Evidence hasících přístrojů a hydrantů; vazba na organizační řád io: Evidence hasicích přístrojů, hydrantů."
  },
  {
    "id": 29,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Oddělení bezpečnostních a požárních techniků; proces: Stavební investice"
  },
  {
    "id": 30,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Materiálně-technické zásobování; proces: Skladování zásob; vazba na organizační řád io: Monitoruje skladovací podmínky ve skladech MTZ.\nProvádí a v plné míře odpovídá za řádný příjem a výdej veškerého zboží.\nOdpovídá za řádné a bezpečné uložení převzatého zboží.\nProvádí a v plné míře odpovídá za přesné a průkazné vedení předepsané skladové evidence.\nInformuje o materiálu dodaném na sklad na požadavky na nákup v LN\nOdpovídá za optimální využívání majetku ve skladu „0“\nSpolupracuje na výlukách majetku ve FN Brno"
  },
  {
    "id": 31,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Materiálně-technické zásobování; proces: Reklamace zboží; vazba na organizační řád io: Zajišťuje a v plné míře odpovídá za provádění řádné přejímky zboží a předání zjištěných nedostatků k reklamaci."
  },
  {
    "id": 32,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Materiálně-technické zásobování; proces: Nákup DDHM; vazba na organizační řád io: Zajišťuje průzkumy trhu a na dodavatele zboží do skladu MTZ.\nZajišťuje nakupování DDHM do 40.000,- Kč, spotřebního materiálu, prádla a ND, který je v rámci FN Brno realizován.\nV plné míře odpovídá za dodržování nákupu v rámci pozitivních listů FN Brno a limitů.\nRealizuje nákupy do centrálního skladu FN Brno v souladu se schválenými požadavky."
  },
  {
    "id": 33,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Materiálně-technické zásobování; proces: Zásobování a fasování; vazba na organizační řád io: Zajišťuje a v plné míře odpovídá za sledování pohybu zásob skladů MTZ dle jednotlivých sortimentních typů.\nSleduje pohyb zboží a odpovídá za zamezení a vytváření nadnormativních zásob."
  },
  {
    "id": 34,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Centrální velín; proces: Zajištění bezpečnosti areálů FN Brno; vazba na organizační řád io: Centrální velín zajišťuje technicko – bezpečnostní činnosti prostor a objektů FN Brno, včetně Úseku klimatizace a automatizace budov, zdravotnického dispečinku a Úseku zabezpečení objektů NBP a DN.\nSpolečný  centrální  dispečink  je umístěn v prostorách centrálního velínu NBP (BOHUNICE). Jeho provoz zajišťují útvary OHTS, OUP KARIM, OKP."
  },
  {
    "id": 35,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Centrální velín; proces: Klimatizace"
  },
  {
    "id": 36,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Centrální velín; proces: Automatizace budov"
  },
  {
    "id": 37,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Centrální velín; proces: Krizové řízení; vazba na organizační řád io: Všechny úseky – technologický, zdravotnický, krizový – spolu úzce spolupracují, zejména při práci v krizovém režimu."
  },
  {
    "id": 38,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Centrální velín; proces: Zajištění ostrahy; vazba na organizační řád io: Centrální velín zajišťuje dále činnost vrátných a strážných v areálech NBP (BOHUNICE), DN a NBP (PORODNICE)."
  },
  {
    "id": 39,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Centrální velín; proces: Parkování a parkovací karty; vazba na organizační řád io: Dále zajišťuje parkování pro zaměstnance, klienty a jiné zainteresované strany na všech pracovištích FN Brno. Eviduje a vydává parkovací karty zaměstnancům FN Brno."
  },
  {
    "id": 40,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Centrální velín; proces: Dopravní značení; vazba na organizační řád io: Zajišťuje realizaci případně obnovu dopravního značení. Zajišťuje uložení a evidenci náhradních a přístupových klíčů."
  },
  {
    "id": 41,
    "filename": "Zhodnocení procesů OHTS.xlsx",
    "content": "útvar/oddělení: Centrální velín; proces: Klíčové hospodářství"
  }
]