[
  {
    "id": 0,
    "filename": "Zhodnocení procesů ÚVV.xlsx",
    "content": "útvar/oddělení: Náměstek pro VaV; proces: Strategie FN Brno; vazba na organizační řád io: Zajišťuje optimalizaci, propojení výzkumu FN Brno s MU v rámci plánované integrace, zvyšování výzkumného potenciálu FN Brno, schvaluje účast na projektech regionálních, vnitrostátních i mezinárodních a klinických hodnoceních."
  },
  {
    "id": 1,
    "filename": "Zhodnocení procesů ÚVV.xlsx",
    "content": "útvar/oddělení: Oddělení vědy a výzkumu; proces: Evidence a informační servis; vazba na organizační řád io: Správa databáze útvaru na intranetových stránkách a internetových stránkách nemocnice.\nProstřednictvím internetové a intranetové sítě upozorňuje na vyhlášení veřejných soutěží a výzev, zveřejňuje aktuality v oblasti VaVaI, informace o schvalovacím procesu a výsledcích veřejných soutěží, k jednotlivým termínům připravuje časový a organizační plán zpracování přihlášek v rámci FN Brno.\nZajišťuje evidenci výzkumných projektů a KH, na kterých se podílí FN Brno.\nInformuje o interní grantové činnosti."
  },
  {
    "id": 2,
    "filename": "Zhodnocení procesů ÚVV.xlsx",
    "content": "proces: Výsledky VV čínností (RIV); vazba na organizační řád io: Zajišťuje předání výsledků prostřednictvím poskytovatele účelové nebo institucionální podpory do systému IS VaVaI (RIV) v souladu s Metodickým pokynem MP/FN Brno/1784 Hlášení výsledků vědecko-výzkumné činnosti."
  },
  {
    "id": 3,
    "filename": "Zhodnocení procesů ÚVV.xlsx",
    "content": "útvar/oddělení: Oddělení vědy a výzkumu; proces: Interní granty; vazba na organizační řád io: Podpora VaV ve FN Brno - Interní granty (IG)\nVe FN Brno jsou řešeny interní granty v členění:\na) Nelékařský interní grant (NIG) pro nelékařský personál (NLZP a THP) s maximální \ndobou řešení tří let\nb) Přístrojový interní grant (PIG) pro jednorázové zakoupení přístrojů pro výzkumné aktivity. \nc) Start-up granty (SUp) k podpoře pilotních projektů nových výzkumných programů útvarů FN Brno v daném kalendářním roce.\nPokud není stanoveno jinak, jsou tyto projekty hrazeny z finančních prostředků Institucionální podpory MZ ČR na rozvoj výzkumné organizace („RVO“) daného roku."
  },
  {
    "id": 4,
    "filename": "Zhodnocení procesů ÚVV.xlsx",
    "content": "útvar/oddělení: Oddělení vědy a výzkumu; proces: Národní a mezinárodní projekty; vazba na organizační řád io: Podpora národních a mezinárodních projektů\nZajišťování administrativní podpory u kooperačních projektů."
  },
  {
    "id": 5,
    "filename": "Zhodnocení procesů ÚVV.xlsx",
    "content": "útvar/oddělení: Oddělení vědy a výzkumu; proces: Nakládání s výsledky vědecko-výzkumné činnosti; vazba na organizační řád io: Při zpracování přihlášky vynálezu či užitného vzoru spolupracuje s CTT MU viz směrnice S/FN Brno/1603 – Nakládání s výsledky vědecko-výzkumné činnosti ve FN Brno."
  },
  {
    "id": 6,
    "filename": "Zhodnocení procesů ÚVV.xlsx",
    "content": "útvar/oddělení: Oddělení klinických studií; proces: Administrativní podpora KH; vazba na organizační řád io: Administrativní podpora klinických hodnocení ve FN Brno\n- Zabývá se managementem, realizací a konzultační činností pro klinická hodnocení a na vyžádání poskytuje služby pro útvary FN Brno.\n- Podílí se na přípravě finanční části smluv se zadavateli KH. Provádí kontrolu plateb, připravuje podklady pro fakturace a přeúčtování nákladů KH."
  },
  {
    "id": 7,
    "filename": "Zhodnocení procesů ÚVV.xlsx",
    "content": "útvar/oddělení: Oddělení klinických studií; proces: Realizace KH; vazba na organizační řád io: Aktivní participace na provádění KH na jednotlivých klinikách/odděleních."
  },
  {
    "id": 8,
    "filename": "Zhodnocení procesů ÚVV.xlsx",
    "content": "útvar/oddělení: Oddělení klinických studií; proces: Realizace KH; vazba na organizační řád io: Zaměstnancem pro KH je buď NLZP (všeobecná sestra), který provádí bez odborného dohledu komplexní, samostatnou specializovanou činnost při poskytování diferencované ošetřovatelské péče klientům léčených v rámci některého z klinických hodnocení probíhajících ve FN Brno nebo JOP VŠ, který provádí koordinační činnost v rámci KH dle zásad Správné klinické praxe a v souladu s náplní práce. Při poskytování manažerských služeb klinikám/oddělením v rámci klinického hodnocení je přímo řízen vedoucím OKS."
  },
  {
    "id": 9,
    "filename": "Zhodnocení procesů ÚVV.xlsx",
    "content": "útvar/oddělení: Oddělení klinických studií; proces: Správná klinická praxe; vazba na organizační řád io: Podílí se na realizaci a organizaci školení Správné klinické praxe."
  },
  {
    "id": 10,
    "filename": "Zhodnocení procesů ÚVV.xlsx",
    "content": "útvar/oddělení: Lékařská knihovna a výuka mediků; proces: Knihovnické, bibliografické, referenční a informační služby; vazba na organizační řád io: Lékařská knihovna a výuka mediků (Lékařská knihovna FN Brno) se specializuje na knihovnické a informační služby pro oblast lékařství a zdravotnictví ve smyslu zákona č. 257/2001 Sb., o knihovnách a podmínkách provozování veřejných knihovnických a informačních služeb (knihovní zákon), v platném znění. Ve smyslu příslušných ustanovení knihovního zákona je knihovna zapsána do evidence knihoven na Ministerstvu kultury ČR. Pravidla pro práci knihovny stanovuje Knihovní řád FN Brno, podle kterého poskytuje veřejné knihovnické a informační služby na základě požadavků a potřeb svých uživatelů. Jedná se o výpůjční služby absenční i prezenční, meziknihovní výpůjční a služby informační a kopírovací."
  },
  {
    "id": 11,
    "filename": "Zhodnocení procesů ÚVV.xlsx",
    "content": "útvar/oddělení: Lékařská knihovna a výuka mediků; proces: Knihovnické, bibliografické, referenční a informační služby; vazba na organizační řád io: Knihovník je přímo řízený vedoucím LKVM, vykonává knihovnické, bibliografické, referenční a informační služby v Lékařské knihovně FN Brno, poskytuje výpůjčky odborných publikací a informačních materiálů z fondu knihovny a fondů jiných knihoven (MVS a MMVS, cirkulace), zajišťuje odborné články z volně přístupných internetových zdrojů, zhotovuje fotokopie článků z odborných časopisů."
  },
  {
    "id": 12,
    "filename": "Zhodnocení procesů ÚVV.xlsx",
    "content": "útvar/oddělení: Lékařská knihovna a výuka mediků; proces: Knihovní fond; vazba na organizační řád io: Provádí akvizici a zpracování knihovního fondu, jeho organizaci, aktualizaci a revize."
  },
  {
    "id": 13,
    "filename": "Zhodnocení procesů ÚVV.xlsx",
    "content": "útvar/oddělení: Lékařská knihovna a výuka mediků; proces: Rešerše; vazba na organizační řád io: Zpracovává rešerše a bibliografie s využitím specializovaných databází a eviduje publikační činnost zaměstnanců FN Brno."
  },
  {
    "id": 14,
    "filename": "Zhodnocení procesů ÚVV.xlsx",
    "content": "útvar/oddělení: Představitel vedení útvaru pro kvalitu; proces: Řízení kvality ÚVV; vazba na organizační řád io: Představitel vedení útvaru pro kvalitu je jmenován náměstkem pro VaV a je členem vedení útvaru. Koordinuje činnosti spojené s tvorbou, udržováním a zlepšováním SŘK útvaru. \nVypracovává a podílí se na tvorbě dokumentace systému kvality útvaru. V případě potřeby organizuje interní školení zaměstnanců útvaru o problematice ISŘ."
  }
]